{
  "0": {
    "id": 0,
    "title": "Springsteen: Deliver Me from Nowhere",
    "slug": "springsteen-deliver-me-from-nowhere",
    "duration": "120 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "23.10.2025",
    "distributor": "Walt Disney Studios",
    "director": "Scott Cooper",
    "description": "Im Jahr 1982 arbeitet Bruce Springsteen – im Film verkörpert von Jeremy Allen White – an seinem wohl radikalsten Album: „Nebraska“. In einer Phase innerer Zerrissenheit, in der ihn der eigene Ruhm zunehmend zu erdrücken droht, entscheidet er sich bewusst gegen das Tonstudio. Stattdessen zieht er sich in die Abgeschiedenheit seines Schlafzimmers zurück. Dort entstehen keine mitreißenden Rockhymnen, sondern düstere, zerbrechliche Songs – Geschichten von Schuld, Verlorenheit und Gewalt, aufgenommen auf einem einfachen Vierspurgerät. SPRINGSTEEN: DELIVER ME FROM NOWHERE zeichnet ein intimes Porträt eines zerrissenen Künstlers, der mit inneren Dämonen ringt – und dabei unbeabsichtigt ein Meisterwerk der Musikgeschichte schafft.",
    "posterUrl": "https://static.kinoheld.de/images/film/springsteen-deliver-me-from-nowhere-77899.v17575050372767.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "S5WNYr57c2k",
    "actors": [
      "Stephen Graham",
      "Jeremy Allen White",
      "Jeremy Strong",
      "Paul Walter Hauser"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "1": {
    "id": 1,
    "title": "Chainsaw Man – The Movie: Reze Arc",
    "slug": "chainsaw-man-the-movie-reze-arc",
    "duration": "100 min",
    "fsk": "16",
    "genre": "Animation, Action",
    "originalTitle": "チェンソーマン レゼ篇",
    "production": "Japan",
    "releaseDate": "29.10.2025",
    "distributor": "Sony Pictures Entertainment",
    "director": "Tatsuya Yoshihara",
    "description": "Zum ersten Mal bahnt sich Chainsaw Man seinen Weg auf die große Leinwand in einem epischen, actiongeladenen Abenteuer, das die äußerst beliebte Anime-Serie fortsetzt. Denji arbeitete als Teufelsjäger für die Yakuza und versuchte, die Schulden, die er von seinen Eltern geerbt hatte, zu begleichen, bis die Yazuka ihn verriet und ihn töten ließ. Als er das Bewusstsein verlor, schloss Denjis geliebter, von einer Kettensäge angetriebener Teufelshund Pochita, einen Pakt mit Denji und rettete ihm das Leben. Dadurch verschmolzen die beiden miteinander und schufen den unaufhaltbaren Chainsaw Man. Jetzt, in einem brutalen Krieg zwischen Teufeln, Jägern und geheimen Feinden, kommt ein mysteriöses Mädchen namens Reze in seine Welt und Denji steht vor seinem bisher tödlichsten Kampf, angetrieben von Liebe in einer Welt, in der das Überleben keine Regeln kennt.",
    "posterUrl": "https://static.kinoheld.de/images/film/chainsaw-man-the-movie-reze-arc-79257.v17575774704306.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "wlFjdI8o4UU",
    "actors": [
      "Kikunosuke Toya",
      "Reina Ueda",
      "Shiori Izawa",
      "Tomori Kusunoki"
    ],
    "attributes": [
      "OmeU",
      "OmeU"
    ]
  },
  "2": {
    "id": 2,
    "title": "All das Ungesagte zwischen Uns - Regretting You",
    "slug": "all-das-ungesagte-zwischen-uns-regretting-you",
    "duration": "116 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Regretting You",
    "production": "Deutschland, Vereinigte Staaten",
    "releaseDate": "23.10.2025",
    "distributor": "Constantin Film",
    "director": "Josh Boone",
    "description": "ALL DAS UNGESAGTE ZWISCHEN UNS – REGRETTING YOU erzählt die parallel verlaufenden Geschichten von Morgan Grant (Allison Williams), einer jungen Mutter, und ihrer 16-jährigen Tochter Clara (Mckenna Grace), deren Welt von einer verheerenden Familientragödie erschüttert wird. Mit Warmherzigkeit und Humor verknüpft dieser bewegende Film Claras ergreifende Coming-of-Age-Geschichte mit Morgans emotionaler Reise, die mit Blick in ihre eigene Vergangenheit ihre Zukunft neu definiert.",
    "posterUrl": "https://static.kinoheld.de/images/film/all-das-ungesagte-zwischen-uns-regretting-you-75649.v17609563908675.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "k1Rybfr1_1U",
    "actors": [
      "Scott Eastwood",
      "Mckenna Grace",
      "Dave Franco",
      "Allison Williams"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "3": {
    "id": 3,
    "title": "Frankenstein",
    "slug": "frankenstein",
    "duration": "149 min",
    "fsk": "16",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "23.10.2025",
    "distributor": "Netflix",
    "director": "Guillermo del Toro",
    "description": "Im 18. Jahrhundert verfolgt der Sohn eines angesehenen Arztes seit dem Tod seiner Mutter ein einziges Ziel: Er will den Tod überwinden und seinen Vater übertreffen, indem er einem toten Körper neues Leben einhaucht. Mit der finanziellen Unterstützung eines Waffenfabrikanten widmet er sich in einem Turmlabor besessen seinen Experimenten. Als ihm schließlich die Wiederbelebung einer aus Körperteilen gefallener Soldaten zusammengesetzten Kreatur gelingt, wendet er sich enttäuscht von seinem Werk ab. Doch das verstoßene, kindlich-unschuldige Wesen akzeptiert die Ablehnung seines Schöpfers nicht – und sucht Vergeltung.",
    "posterUrl": "https://static.kinoheld.de/images/film/mary-shelley-s-frankenstein-80129.v17597409411981.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "sqO30I9QIL8",
    "actors": [
      "Oscar Isaac",
      "Christoph Waltz",
      "Mia Goth",
      "Jacob Elordi"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "4": {
    "id": 4,
    "title": "Amrum",
    "slug": "amrum",
    "duration": "93 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "09.10.2025",
    "distributor": "Warner Bros. Pictures",
    "director": "Fatih Akin",
    "description": "Amrum, Frühjahr 1945. Seehundjagd, Fischen bei Nacht, Schuften auf dem Acker, nichts ist zu gefährlich oder zu mühsam für den 12-jährigen Nanning, um seiner Mutter in den letzten Kriegstagen zu helfen, die Familie zu ernähren. Mit dem ersehnten Frieden kommen allerdings völlig neue Konflikte, und Nanning muss lernen, seinen eigenen Weg zu finden.",
    "posterUrl": "https://static.kinoheld.de/images/film/amrum-73745.v17515987074583.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "t6X4aQUrXEU",
    "actors": [
      "Jasper Billerbeck",
      "Diane Kruger",
      "Kian Köppke",
      "Laura Tonke"
    ],
    "attributes": []
  },
  "5": {
    "id": 5,
    "title": "One Battle After Another",
    "slug": "one-battle-after-another",
    "duration": "170 min",
    "fsk": "16",
    "genre": "Drama",
    "originalTitle": "One Battle After Another",
    "production": "Vereinigte Staaten",
    "releaseDate": "25.09.2025",
    "distributor": "Warner Bros. Pictures",
    "director": "Paul Thomas Anderson",
    "description": "Vor 16 Jahren hat die Widerstandsgruppe namens „French 75“ auf einen Schlag 200 Häftlinge aus den Fängen des skrupellosen United States Immigration and Customs Enforcement – kurz: ICE – befreit. Danach verschwanden die Widerständler, darunter auch der von allen nur Ghetto Pat genannte Bob Ferguson, von der Bildfläche. Heute ist Bob getrieben von Paranoia, denn er fürchtet, dass es der damalige ICE-Colonel Steven J. Lockjaw  immer noch auf ihn abgesehen hat<br><br>Warner Bros. Pictures und der Oscar®-nominierte und mit dem BAFTA Award ausgezeichnete Filmemacher Paul Thomas Anderson präsentieren „One Battle After Another“. Die Hauptrolle übernimmt der Oscar®- und BAFTA-Award-Gewinner Leonardo DiCaprio.",
    "posterUrl": "https://static.kinoheld.de/images/film/one-battle-after-another-76791.v17562866485811.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "OzKtvbtcTGE",
    "actors": [
      "Leonardo DiCaprio",
      "Sean Penn",
      "Benicio del Toro",
      "Wood Harris"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "6": {
    "id": 6,
    "title": "Das Verschwinden des Josef Mengele",
    "slug": "das-verschwinden-des-josef-mengele",
    "duration": "135 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "La Disparition",
    "production": "Deutschland, Frankreich, Vereinigtes Königreich, Mexiko, Vereinigte Staaten",
    "releaseDate": "23.10.2025",
    "distributor": "DCM Filmdistribution",
    "director": "Kirill Serebrennikov",
    "description": "Kurz nach dem Ende des Zweiten Weltkriegs gelang Josef Mengele, dem NS-Arzt, der im Vernichtungslager Auschwitz praktiziert hatte, die Flucht aus Deutschland. Mit Hilfe von SS-Soldaten und der Unterstützung wohlhabender südamerikanischer Familien ging er nach Argentinien, um unterzutauchen. Von Buenos Aires nach Paraguay, mit Aufenthalten im brasilianischen Urwald, organisierte der sogenannte Todesengel sein methodisches Verschwinden und entging jeglicher Form von Prozess.",
    "posterUrl": "https://static.kinoheld.de/images/film/das-verschwinden-des-josef-mengele-78229.v17597391209800.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "hy7daGHW1EI",
    "actors": [
      "August Diehl",
      "Max Bretschneider",
      "David Ruland",
      "Dana Herfurth"
    ],
    "attributes": []
  },
  "7": {
    "id": 7,
    "title": "After the Hunt",
    "slug": "after-the-hunt",
    "duration": "139 min",
    "fsk": "12",
    "genre": "Drama, Thriller",
    "originalTitle": "Unknown Original Title",
    "production": "Italien, Vereinigte Staaten",
    "releaseDate": "16.10.2025",
    "distributor": "Sony Pictures Entertainment",
    "director": "Luca Guadagnino",
    "description": "AFTER THE HUNT ist ein fesselnder Thriller über eine College-Professorin, die an einem persönlichen und beruflichen Scheideweg steht. Als ihre Muster-Studentin einen ihrer Kollegen beschuldigt, droht ein dunkles Geheimnis aus ihrer eigenen Vergangenheit ans Licht zu kommen. Aus der Feder von Nora Garrett.<br><br>In den Hauptrollen in AFTER THE HUNT sind zu sehen Ayo Edebiri, Andrew Garfield, Julia Roberts, Chloë Sevigny und Michael Stuhlbarg. Brian Grazer, p.g.a., Luca Guadagnino, Jeb Brody, p.g.a., Allan Mandelbaum, p.g.a. produzierten den Film nach einem Drehbuch von Nora Garrett. Executive Producers sind Karen Lunder, Justin Wilkes, Alice Dawson und Nora Garrett. Die Musik wurde geschrieben von Trent Reznor & Atticus Ross. Ein Film von Luca Guadagnino.",
    "posterUrl": "https://static.kinoheld.de/images/film/after-the-hunt-78165.v17562050749539.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "SMCTc-PAnCY",
    "actors": [
      "Andrew Garfield",
      "Julia Roberts",
      "Ayo Edebiri",
      "Michael Stuhlbarg"
    ],
    "attributes": [
      "OmdU",
      "OmdU"
    ]
  },
  "8": {
    "id": 8,
    "title": "Die Schule d. magischen Tiere 4",
    "slug": "die-schule-d-magischen-tiere-4",
    "duration": "102 min",
    "fsk": "0",
    "genre": "Komödie, Abenteuer",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "25.09.2025",
    "distributor": "LEONINE",
    "director": "Maggie Peren",
    "description": "Miriam (Tomomi Themann) wohnt ein paar Monate bei ihrer Freundin Ida (Emilia Maier) und geht in dieser Zeit gemeinsam mit ihr auf die Wintersteinschule. Sie weiß nichts von der magischen Gemeinschaft. Doch gleich an ihrem ersten Schultag übergibt Mr. Morrison (Milan Peschel) der Klasse zwei neue magische Tiere: Max (Thilo Fridolin Matthes) erhält die Eule Muriel (Stimme: Annett Louisan) und zu Miriams größten Erstaunen bekommt sie den energiegeladenen Koboldmaki Fitzgeraldo (Stimme: Daniel Zillmann). Muriel erkennt schnell, dass Max möglicherweise mehr für seine beste Freundin Leonie (Purnima Grätz) empfindet, als er denkt. Miriam vertraut Fitzgeraldo an, dass sie auf ihrer alten Schule die Außenseiterin war. Dann findet Ida durch Zufall heraus, dass die Wintersteinschule geschlossen werden soll. In der anstehenden Schulchallenge erkennen Ida und ihre Klasse ihre letzte Chance, die Schule und damit die magische Gemeinschaft zu retten. Zu ihrem Schrecken erfährt Miriam, dass ihre eigentliche Schule ausgerechnet mit ihrem ehemaligen Mitschüler Torben (Philip Müller) ebenfalls an dem Wettbewerb teilnimmt. Unter Druck gesetzt von ihrer alten Klasse gerät Miriam zwischen die Fronten. Kann die Wintersteinschule die Schulchallenge gewinnen? Und kann die Klasse dadurch die Schulschließung verhindern?",
    "posterUrl": "https://static.kinoheld.de/images/film/die-schule-der-magischen-tiere-4-76173.v17537831016161.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "pYw-tJoxGkU",
    "actors": [
      "Philip Müller",
      "Bernhard Jasper",
      "Emilia Maier",
      "Loris Sichrovsky"
    ],
    "attributes": [
      "Dolby Atmos",
      "Dolby Atmos",
      "Dolby Atmos",
      "Dolby Atmos",
      "Dolby Atmos",
      "Dolby Atmos",
      "Dolby Atmos",
      "Dolby Atmos",
      "Dolby Atmos",
      "Dolby Atmos",
      "Dolby Atmos"
    ]
  },
  "9": {
    "id": 9,
    "title": "Momo",
    "slug": "momo",
    "duration": "92 min",
    "fsk": "6",
    "genre": "Drama, Abenteuer, Fantasy",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "02.10.2025",
    "distributor": "Constantin Film",
    "director": "Christian Ditter",
    "description": "Im Mittelpunkt von MOMO steht ein junges Waisenmädchen, das in den Ruinen eines alten römischen Amphitheaters lebt und sich mit jedem in der Nachbarschaft anfreundet.\nDoch als ein mächtiger internationaler Konzern beginnt, die Zeit aller zu stehlen, hat niemand mehr Zeit für sie, geschweige denn für ihre Freunde oder Familien – und Momo ist zusammen mit Meister Hora, dem Hüter der Zeit, die Einzige, die es mit den Zeitdieben aufnehmen kann, bevor alles für immer verloren ist.<br><br>Der gleichnamige Roman MOMO ist eines der beliebtesten Werke von Michael Ende (DIE UNENDLICHE GESCHICHTE, JIM KNOPF) trotz seiner über 50 Jahre aktueller denn je und mit mehr als 12 Millionen verkauften Exemplaren weltweit ein internationaler Bestseller. Das Buch wurde in rund 50 Sprachen übersetzt.",
    "posterUrl": "https://static.kinoheld.de/images/film/momo-62991.v17591422456214.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "B5HzO0ZZuv0",
    "actors": [
      "Claes Bang",
      "Alexa Goodall",
      "Martin Freeman",
      "Laura Haddock"
    ],
    "attributes": []
  },
  "10": {
    "id": 10,
    "title": "Alles voller Monster",
    "slug": "alles-voller-monster",
    "duration": "92 min",
    "fsk": "6",
    "genre": "Animation, Abenteuer, Familie",
    "originalTitle": "Stitch Head",
    "production": "Deutschland, Frankreich, Vereinigtes Königreich, Luxemburg",
    "releaseDate": "16.10.2025",
    "distributor": "Wild Bunch Germany",
    "director": "Steve Hudson",
    "description": "Wer kümmert sich also um das Schloss? Wer kümmert sich um die Monster – die in ständiger Angst vor den Menschen leben? Wer bringt ihnen bei, NICHT monströs zu sein, damit die Dorfbewohner nicht auf sie aufmerksam werden und eine wütende Meute bilden, um das Schloss niederzubrennen? Stitchkopf - die allererste Kreation des Professors.\n\nStichkopf macht die ganze Arbeit - aber der Professor bemerkt ihn nicht einmal. Bis eines Tages der „Fahrende Jahrmarkt unnatürlicher Wunder“ des zwielichtigen Zirkusdirektors Fulbert Freakfinder in die Stadt zieht. Der braucht dringend eine neue Attraktion, um die Massen anzulocken. Bald steht er vor dem Schlosstor und verspricht Stichkopf Ruhm, Reichtum - und LIEBE.<br><br>In einem Schloss hoch über einer kleinen Stadt erweckt ein verrückter Professor monströse Kreaturen zum (Fast)-LEBEN™... und vergisst sie dann prompt wieder.",
    "posterUrl": "https://static.kinoheld.de/images/film/alles-voller-monster-77349.v17558276023706.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "D8ZWZzWzlHA",
    "actors": [
      "Asa Butterfield",
      "Joel Fry",
      "Alison Steadman",
      "Rob Brydon"
    ],
    "attributes": []
  },
  "11": {
    "id": 11,
    "title": "Franz K.",
    "slug": "franz-k",
    "duration": "127 min",
    "fsk": "16",
    "genre": "Drama, Historie",
    "originalTitle": "Franz",
    "production": "Deutschland, Tschechische Republik, Frankreich, Polen, Türkei",
    "releaseDate": "23.10.2025",
    "distributor": "X-Verleih",
    "director": "Agnieszka Holland",
    "description": "Prag, Anfang des 20. Jahrhunderts: Franz Kafka ist zerrissen zwischen der Autorität des fordernden Vaters, der Routine im Versicherungsbüro und der stillen Sehnsucht nach künstlerischer Entfaltung. Während seine Texte erste Leser finden, beginnt die Reise eines jungen Mannes, der sich nach Normalität sehnt, jedoch den Widersprüchen des Lebens begegnet, dabei Literaturgeschichte schreibt und sich immer wieder Hals über Kopf verliebt. Getrieben von Liebe, Fantasie und dem Wunsch nach Respekt, unterstützt von seinem Freund und Verleger Max Brod, entfaltet sich das ebenso berührende wie skurrile Porträt eines der faszinierendsten Denker der Moderne. Ein Film wie Kafkas Werk selbst: überraschend, poetisch, unvergesslich.<br><br>Eine der bedeutendsten zeitgenössischen Filmemacherinnen, die oscarnominierte Regisseurin Agnieszka Holland (u.a. GREEN BORDER, HITLERJUNGE SALOMON) wirft mit FRANZ K. einen einzigartigen Blick auf das Leben Kafkas. Entstanden ist ein fesselndes Kaleidoskop rund um den weltberühmten Schriftsteller, inspiriert von seinem Leben, seinem Werk, seiner Fantasie – über einen Menschen, der seiner Zeit auf faszinierende Weise weit voraus war. \n\nMit FRANZ K. gelingt Agnieszka Holland ein origineller Zugang zum Menschen Kafka, eingebettet in einer, ein Jahrhundert umspannenden Erzählung. Sie findet sinnlich-surrealistische Bilder, die uns Kafka als Mensch näherbringen und sein Inneres greifbar machen. Dabei fängt sie die Monotonie und Beengtheit seines Alltags genauso ein wie die Vielschichtigkeit seines Wesens und Vielsprachigkeit seiner Zeit.",
    "posterUrl": "https://static.kinoheld.de/images/film/franz-k-77381.v17557318531434.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "f_uLgdGKL6M",
    "actors": [
      "Idan Weiss",
      "Jenovéfa Boková",
      "Peter Kurth",
      "Ivan Trojan"
    ],
    "attributes": []
  },
  "12": {
    "id": 12,
    "title": "Zweigstelle",
    "slug": "zweigstelle",
    "duration": "105 min",
    "fsk": "6",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "09.10.2025",
    "distributor": "Weltkino",
    "director": "Julius Grimm",
    "description": "Als hätten sie nicht schon genug Probleme, geraten Resi und ihre drei Freunde auf der Fahrt in die Alpen in einen tödlichen Unfall. Prompt findet sich die Clique in einer bayerischen Jenseits-Behörde wieder, die über ihr weiteres Schicksal entscheiden soll. Elysium, Fegefeuer, Wiedergeburt – alles scheint möglich. Doch als klar wird, dass der Gruppe jegliche Überzeugung fehlt, stellt sich die entscheidende Frage: Was zum Teufel passiert mit jemandem, der zu Lebzeiten an NICHTS geglaubt hat?<br><br>Mit viel Humor und einem feinen Gespür für das Absurde lässt Regisseur Julius Grimm in seinem Kinofilmdebüt die Nachwuchsstars Sarah Mahita, David Ali Rashed, Nhung Hong, Beritan Balci und Julian Gutmann gegen den bürokratischen Wahnsinn im Jenseits ankämpfen. Prominente Unterstützung gibt es dabei unter anderem von Rick Kavanian, Rainer Bock, Luise Kinseher und Maxi Schafroth. Musikalisch begleitet wird der Film von Roy Bianco & Die Abbrunzati Boys.",
    "posterUrl": "https://static.kinoheld.de/images/film/zweigstelle-76537.v17591373565539.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "v9RiwqgkLbI",
    "actors": [
      "David Ali Rashed",
      "Julius Grimm",
      "Sarah Mahita",
      "Rainer Bock"
    ],
    "attributes": []
  },
  "13": {
    "id": 13,
    "title": "Tim Burton's Corpse Bride - Hochzeit mit einer Leiche",
    "slug": "tim-burtons-corpse-bride-hochzeit-mit-einer-leiche",
    "duration": "77 min",
    "fsk": "6",
    "genre": "Drama, Komödie, Animation, Trickfilm",
    "originalTitle": "Tim Burton's Corpse Bride",
    "production": "Vereinigte Staaten",
    "releaseDate": "03.11.2005",
    "distributor": "Warner Bros. Pictures",
    "director": "Tim Burton, Mike Johnson",
    "description": "Im 19. Jahrhundert in einem kleinen Dorf werden der junge Victor und die junge Victoria einander versprochen, ohne sich vorher gesehen zu haben. Durch einen dummen Zufall wird Viktor vor der Hochzeit aber in die Unterwelt entführt, da er \"aus Versehen\" eine tote Braut ehelichte.",
    "posterUrl": "https://static.kinoheld.de/images/film/tim-burton-s-corpse-bride-hochzeit-mit-einer-leiche-80763.v17603503239244.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Johnny Depp",
      "Helena Bonham Carter",
      "Emily Watson"
    ],
    "attributes": []
  },
  "14": {
    "id": 14,
    "title": "The Rocky Horror Picture Show",
    "slug": "the-rocky-horror-picture-show",
    "duration": "100 min",
    "fsk": "12",
    "genre": "Komödie, Science Fiction, Fantasy, Horror",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "23.06.1977",
    "distributor": "Michael White Productions",
    "director": "Jim Sharman",
    "description": "Als das frisch verheiratete Paar Janet und Brad wegen einer Autopanne eines Nachts im Nirgendwo landet, hoffen sie bei strömendem Regen im nahe gelegenen Schloss Hilfe und vielleicht ein Telefon zu finden. Doch sie ahnen nicht, dass sie damit mitten in eine Versammlung von Außerirdischen aus Transsylvania hineingeraten, deren Anführer Dr. Frank-N-Furter gerade seine neueste menschliche Schöpfung präsentieren will: den zum Leben erweckten Rocky Horror. (j.b.)",
    "posterUrl": "https://static.kinoheld.de/images/film/the-rocky-horror-picture-show-76947.v17523630411855.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ldo_spDyLKc",
    "actors": [
      "Tim Curry",
      "Susan Sarandon",
      "Barry Bostwick",
      "Richard O'Brien"
    ],
    "attributes": [
      "Specials",
      "OmdU",
      "OmdU"
    ]
  },
  "15": {
    "id": 15,
    "title": "Dieter Thomas Kuhn, Philipp Feldtkeller & Michael Kobr - UNGEFÖHNT",
    "slug": "dieter-thomas-kuhn-philipp-feldtkeller-und-michael-kobr-ungefoehnt",
    "duration": "0",
    "fsk": "6",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "UNGEFÖHNT - zwischen Bühnennebel und Klartext –\nEin musikalischer Geschichtenabend mit Texten von Michael Kobr und Dieter Thomas Kuhn, begleitet von Philipp Feldtkeller an der Liedgitarre. Tauchen Sie ein in ein Leben zwischen Föhn und Ekstase! Kultstar Dieter Thomas Kuhn nimmt Sie mit auf eine gefühlvolle und überraschende Zeitreise entlang seiner musikalischen Sinnsuche.\nKein Geringerer als Bestsellerautor Michael Kobr, bekannt von den Kluftinger-Krimis, schreibt mit Kuhn derzeit an einer schamlos-schillernden und dennoch schonungslos-unfrisierten DTK-Biografie. Freuen Sie sich auf exklusive Einblicke in die bewegendsten, unterhaltsamsten und wegweisendsten Begebenheiten. Geschichten aus sechs Dekaden Leben für die Musik, eng verbunden mit Kuhns\nlangjährigem Spiritus Rector, Gitarristen und Freund Philipp Feldtkeller und eingebettet in ein live & unplugged Erlebnis seiner musikalischen Meilensteine. Die drei Künstler kennen sich spürbar schon seit Jahren - kürzlich haben sie auch den Spaß an gemeinsamen Auftritten entdeckt. Im vergnüglichen Gespräch - nicht ohne humorigen Schlagabtausch - geht es um Kuhns Vita, den faszinierenden Aufstieg von der Tübinger Schülerband zur deutschlandweit gefeierten Ikone eines eigens entwickelten Bühnengenres, um seine musikalischen Seitensprünge von Bert Brecht bis Neil Young, um herzerfrischende Begebenheiten, segensreiche Zufälle und um Werte und Überzeugungen, die auch außerhalb des Rampenlichts Bestand haben. Natürlich darf bei Michi Kobr auch ein wenig literarische Spannung nicht fehlen. In einer exklusiven, eigens geschriebenen und noch unveröffentlichten Geschichte wird es diesmal nicht nur kriminell, sondern sogar richtig weihnachtlich. Aber keine Angst vor allzu viel Besinnlichkeit: Wenn Kuhn und Kobr zusammen lesen, darf immer auch geschmunzelt werden…",
    "posterUrl": "https://static.kinoheld.de/images/film/charlie-und-die-schokoladenfabrik-73983.v17458291177006.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Live Events"
    ]
  },
  "16": {
    "id": 16,
    "title": "Classic Sneak - Zur Sache Schätzchen (Erotik)",
    "slug": "classic-sneak-zur-sache-schaetzchen-erotik",
    "duration": "0",
    "fsk": "18",
    "genre": "Unknown Genre",
    "originalTitle": "Sneak Preview",
    "production": "Deutschland",
    "releaseDate": "01.01.2038",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Alle 14 Tage bringen wir einen Klassiker zurück auf die große Leinwand. Ob ein Film von 1950 oder aus 2014 – wer weiß das schon. Das Genre wird angekündigt und ist jedes Mal ein anderes. Im Voraus veröffentlichen wir außerdem Auswahl aus 49 Filmen für dieses spezifische Genre. Sechs Filme schaffen es in die engere Auswahl. Am Ende entscheidet der Zufall. Im KIno selbst gibt es dann ein Quiz sowie ein bepreistes Filmraten.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-128099.v17613133421338.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Classic Sneak"
    ]
  },
  "17": {
    "id": 17,
    "title": "Zurück in die Zukunft - 40 Jahre Jubiläum",
    "slug": "zurueck-in-die-zukunft-40-jahre-jubilaeum",
    "duration": "116 min",
    "fsk": "12",
    "genre": "Science Fiction",
    "originalTitle": "Back to the Future",
    "production": "Unknown Production",
    "releaseDate": "05.11.2025",
    "distributor": "Universal Pictures",
    "director": "Robert Zemeckis",
    "description": "Vorstadtteenager Marty McFly hat es nicht leicht: Die Schule stinkt ihm, seine Rockband verliert einen Wettbewerb und er hat Angst als Loser wie sein Vater zu enden. Sein einziger Trost ist der exzentrische Wissenschaftler Doc Brown, der einen Sportwagen zu einer Zeitmaschine umgebaut hat. Ehe sich Marty versieht, rast er in die 50er Jahre zurück und stellt damit das komplette Zeitkontinuum seines Lebens auf den Kopf. Er trifft seine attraktive Mutter, die sich Hals über Kopf in ihn anstatt in den höchst tölpelhaft agierenden Vater verliebt. Um seine eigene Existenz zu retten, muss Marty nicht nur die Mutter mit dem Vater verkuppeln, sondern auch den penetranten Störversuchen von Daddys Erzrivalen Biff Tannen Einhalt gebieten, der ebenfalls ein Auge auf Mutter geworfen hat. Marty gelingt mit Hilfe von Doc Brown das Unmögliche: Die alte Zeit wird wieder hergestellt - zumindest fast. Als Marty in die Gegenwart zurückkehrt, ist alles besser, denn sein Vater hat durch ihn gelernt, sich gegen das Scheusal Biff durchzusetzen. Dadurch haben sich die Sonnenseiten des Lebens vertauscht. zelluloid.de",
    "posterUrl": "https://static.kinoheld.de/images/film/40-jahre-zurueck-in-die-zukunft-re-2025-80869.v17616509468979.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Christopher Lloyd",
      "Crispin Glover",
      "Lea Thompson",
      "Michael J. Fox"
    ],
    "attributes": []
  },
  "18": {
    "id": 18,
    "title": "Harry Potter Marathon Teil 1-4",
    "slug": "harry-potter-marathon-teil-1-4",
    "duration": "590 min",
    "fsk": "Unknown",
    "genre": "Fantasy",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Chris Columbus, Alfonso Cuaron, Mike Newell",
    "description": "Erlebt den magischen Anfang der großen Harry Potter Saga von J.K. Rowling. Begleitet Harry, Hermine und Ron auf der Suche nach dem Stein der Weisen. Betretet mit ihnen die Kammer des Schreckens, lüftet das Geheimnis um den mysteriösen Gefangenen von Askaban und kämpft schließlich beim Trimagischen Turnier um Ruhm und Ehre.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-127749.v17607083018713.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Helena Bonham Carter",
      "Alan Rickman",
      "Jim Broadbent",
      "Daniel Radcliffe"
    ],
    "attributes": [
      "Filmmarathons",
      "Harry Potter Menü"
    ]
  },
  "19": {
    "id": 19,
    "title": "Harry Potter Marathon Teil 5 - 8",
    "slug": "harry-potter-marathon-teil-5-8",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Abenteuer, Fantasy",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.01.2018",
    "distributor": "Unknown Distributor",
    "director": "Chris Columbus",
    "description": "DAS Ereignis für alle Harry-Potter-Fans. ALLE Verfilmungen von J.K. Rowlings Zauberlehrlings-Saga!<br><br>DAS Ereignis für alle Harry-Potter-Fans. ALLE Verfilmungen von J.K. Rowlings Zauberlehrlings-Saga!",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-127783.v17607084850665.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Daniel Radcliffe",
      "Rupert Grint",
      "Emma Watson",
      "Richard Harris"
    ],
    "attributes": [
      "Filmmarathons",
      "Harry Potter Menü"
    ]
  },
  "20": {
    "id": 20,
    "title": "Der Herr der Ringe Marathon",
    "slug": "der-herr-der-ringe-marathon",
    "duration": "726 min",
    "fsk": "12",
    "genre": "Animation, Abenteuer, Fantasy",
    "originalTitle": "The Lord of the Rings",
    "production": "Neuseeland, Vereinigte Staaten",
    "releaseDate": "16.08.1979",
    "distributor": "Warner Bros. Pictures GmbH",
    "director": "Ralph Bakshi",
    "description": "Der tapfere Hobbit Frodo Beutlin erhält vom Zauberer Gandalf einen Auftrag, bei dem das Schicksal seiner Heimat \"Mittelerde\" auf dem Spiel steht: Im Land des dunklen Herrschers Sauron soll er einen sagenumwobenen Zauberring ins Feuer des Schicksalsberges werfen. Auf diesen Ring hat es Sauron abgesehen, der damit die ganze Welt kontrollieren könnte.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-herr-der-ringe-4740916868600611686860061.v1.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "9qhL2_UxXM0",
    "actors": [
      "Christopher Guard",
      "William Squire",
      "Michael Scholes",
      "John Hurt"
    ],
    "attributes": [
      "Filmmarathons",
      "Herr der Ringe Menü"
    ]
  },
  "21": {
    "id": 21,
    "title": "Die Farben der Zeit",
    "slug": "die-farben-der-zeit",
    "duration": "124 min",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "La venue de l'avenir",
    "production": "Frankreich",
    "releaseDate": "14.08.2025",
    "distributor": "StudioCanal",
    "director": "Cédric Klapisch",
    "description": "Eine unerwartete Erbschaft bringt vier entfernte Verwandte in einem verlassenen Landhaus in der Normandie zusammen, wo sie gemeinsam ihre mysteriöse Familiengeschichte entdecken. Im Jahr 1895 bricht ihre Vorfahrin Adèle im Alter von 21 Jahren nach Paris auf, um dort nach ihrer Mutter zu suchen. Sie erlebt eine Stadt im Aufbruch zur Moderne, den Vormarsch der Fotografie und die Anfänge der impressionistischen Malerei. Während ihre Nachfahren den Spuren dieser außergewöhnlichen Frau folgen, enthüllen sie nicht nur Adèles einzigartige Geschichte, sondern finden auch den Weg zu einer eigenen, gemeinsamen Zukunft.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-farben-der-zeit-74921.v17497303368268.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "jM9BgQLB0eA",
    "actors": [
      "Suzanne Lindon",
      "Abraham Wapler",
      "Vincent Macaigne",
      "Julia Piaton"
    ],
    "attributes": [
      "Inkl. Weinprobe"
    ]
  },
  "22": {
    "id": 22,
    "title": "MeWi Nights – Medienwissenschaft im Kino*",
    "slug": "mewi-nights-medienwissenschaft-im-kino",
    "duration": "100 min",
    "fsk": "0",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Am 07. November lädt das \nInstitut für Medienwissenschaften zu den MeWi Nights ins Kino Museum in Tübingen ein. Im Anschluss an die offizielle Zeugnisverleihung werden in einem besonderen Abendprogramm Abschlussarbeiten präsentiert, die nicht nur überzeugen – sondern berühren, herausfordern und zum Nachdenken anregen. Präsentiert werden Kurzfilme, Dokumentationen und viele weitere spannende Arbeiten, die aktuelle gesellschaftliche Fragen aufgreifen: TikTok im Bundeswahlkampf, Flucht, Schwangerschaftsabbrüche Die MeWi  Nights sind ein Treffpunkt für alle, die Medien lieben, kritisch denken und sich vernetzen wollen: Studierende, Alumni, Lehrende – und alle Interessierten. Der Eintritt ist frei.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-128221.v17615772733395.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Eintritt frei"
    ]
  },
  "23": {
    "id": 23,
    "title": "Stand-Up Comedy Slam Tübingen",
    "slug": "stand-up-comedy-slam-tuebingen",
    "duration": "150 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "26.11.2024",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "STAND-UP COMEDY & MEHR BEIM COMEDY SLAM\nLachmuskeln trainieren statt Fitnessstudio: Mach dich bereit für einen urkomischen Showdown, wenn Top-Comedians mit Host Elias Raatz um die Comedy-Krone kämpfen. Fans von Kabarett, Comedy, Schabernack und allem, was lustig ist, können sich bald wieder ihre Monatsration Humor abholen: beim Comedy Slam. Frei nach dem Motto: Humor rettet die Welt!\nCOMEDIANS IM KAMPF UM DIE COMEDY-KRONE\nGastgeber und Showmaster Elias Raatz präsentiert die ganze Bandbreite des deutschsprachigen Humors – und ihr entscheidet mit, bei welchem Act die Lachmuskeln am stärksten strapaziert wurden und wer am Schluss mit der begehrten Comedy Krone ausgezeichnet wird. Hier trifft Comedy auf Kabarett, Poetry Slam auf Satire und Klamauk auf Schelmerei. Hauptsache lustig und frei nach dem Motto: Lachen und Spaß für ALLE. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\nMEHR INFOS\nFreut euch auf eine unterhaltsame Show beim Poetry Slam - oder bei einem unserer weiteren Formate in Tübingen: Infos gibts jederzeit unter www.slam-tuebingen.de und auf Instagram @slam_tuebingen. Die jeweiligen Künstler*innen des Abends kündigen wir auf Instagram an. Wir freuen uns auf euch! Ein Event des Dichterwettstreit deluxe & des Kino Museum.\nPRESSESTIMMEN\n\"Witze, die einfach ins Schwarze treffen. Es wurde viel geklatscht und gelacht. Dieser Abend war für die regionale Kultur eine lebendige Bereicherung und ruft nach weiteren Veranstaltungen dieser Art.\" (Renate Zährl vom Schwarzwälder Bote)\n\"Vier Wortgewandte, der Moderator und das Publikum hatten in ihrer kleinen Meisterschaft den großen Saal der Stadthalle in eine Hochburg der Kreativität verwandelt.\" (Dagmar Uebel vom Badischen Tagblatt)\nWIR DANKEN UNSEREN SPONSOREN:\nStadtwerke Tübingen: www.swtue.de\nPATAVO – Deine Experten für Energieberatung & Fördermittel: www.patavo.de\nBeginn: 20:00 Uhr | Einlass: 19:30-19:50 Uhr | Freie Platzwahl | Abendkasse: 20€ / 15€ (Studierende). Online-Vorverkauf 18,99€ / 13,99€ (Studierende).",
    "posterUrl": "https://static.kinoheld.de/images/film/stand-up-comedy-slam-tuebingen-68015.v17321902051735.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmeU"
    ]
  },
  "24": {
    "id": 24,
    "title": "Poetry Slam Tübingen",
    "slug": "poetry-slam-tuebingen",
    "duration": "120 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "DAS LITERATURSPEKTAKEL DER ANDEREN ART\nGastgeber Elias Raatz präsentiert jeden 2. Dienstag im Monat die Creme de la Creme der Slam Poets, Sprachakrobaten, Poesieschleifer und Zeilenbieger beim BEST OF POETRY SLAM. Erlebt das Beste aus Lyrik, Comedy, Poesie, Kabarett und Lesung an einem Abend. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\n\nWAS IST POETRY SLAM?\nPoetry Slam ist eine Art moderner Dichterwettstreit, bei dem Bühnenautor*innen ihre selbstverfassten Texte live mit vollem Stimm- und Körpereinsatz performen. Die Texte können ganz unterschiedlich gestaltet sein: lustig, lyrisch, kabarettistisch oder poetisch – und das mit so bunten und breit gefächerten Themen, dass selbst der schönste Pfau nur deprimiert auf sein eigenes Federkleid schauen kann.\n\nABWECHSLUNG IST PFLICHT!\nWer beim Begriff „Dichterwettstreit“ nun an Goethe-Lyrik denkt, liegt falsch! Poetry Slam ist vielmehr das Rock-Konzert unter den Literaturveranstaltungen: Von turbulentem Storytelling über Stand-Up-Comedy bis zum Kabarett, von Politik zu Gesellschaftskritik und Emotionen ist beim Dichterwettstreit deluxe alles erlaubt. Von jung bis alt erfreuen sich Poetry-Veranstaltungen mit frischer Literatur, Witz und viel Abwechslung einer großen Beliebtheit",
    "posterUrl": "https://static.kinoheld.de/images/film/stand-up-comedy-slam-tuebingen-68015.v17321902051735.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Poetry Slam"
    ]
  },
  "25": {
    "id": 25,
    "title": "Was bleibt",
    "slug": "was-bleibt",
    "duration": "88 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Schweiz",
    "releaseDate": "13.09.2012",
    "distributor": "mindjazz pictures UG (haftungsbeschränkt)",
    "director": "Hans-Christian Schmid",
    "description": "Als Marko sich auf den Weg zu seinen Eltern aufs Land macht, freut er sich auf ein entspanntes Wochenende im Kreis der Familie. Doch es kommt anders, denn seine Mutter Gitte, die seit Jahren unter einer schweren psychischen Krankheit leidet, verkündet, dass sie geheilt sei und endlich wieder als gesunder Mensch und vollwertiges Mitglied der Gemeinschaft behandelt werden wolle. Während Marko dieser Bitte nachkommt, scheint der Rest der Familie damit größere Schwierigkeiten zu haben. Und so werden die gemeinsamen Tage zu einem Versuch, wieder zusammenzufinden. (j.b.)",
    "posterUrl": "https://static.kinoheld.de/images/film/zweigstelle-76537.v17591373565539.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "FrheGoV4y_s",
    "actors": [
      "Corinna Harfouch",
      "Lars Eidinger",
      "Sebastian Zimmler",
      "Ernst Stötzner"
    ],
    "attributes": [
      "In Persona: Lars Eidinger"
    ]
  },
  "26": {
    "id": 26,
    "title": "Die Blumen von Gestern",
    "slug": "die-blumen-von-gestern",
    "duration": "125 min",
    "fsk": "12",
    "genre": "Drama, Komödie, Lovestory",
    "originalTitle": "Die Blumen von Gestern",
    "production": "Deutschland, Österreich, Frankreich",
    "releaseDate": "12.01.2017",
    "distributor": "-Keine Angabe-",
    "director": "Chris Kraus",
    "description": "Totila Blumen (Lars Eidinger) ist Holocaust-Forscher. Als solcher versteht er keinen Spaß. Weder im allgemeinen noch im besonderen, wenn seine Kollegen versuchen, aus einem Auschwitz-Kongress ein werbefinanziertes Medien-Event zu machen und somit das Erbe des gerade erst verstorbenen und von Totila hoch verehrten Professors Norkus mit Füßen treten. Als man Totila dann auch noch die sehr junge und sehr nervige französische Studentin Zazie (Adèle Haenel) als Praktikantin vor die Nase setzt, die ihm folgt wie ein Hündchen und mit seinem direkten Vorgesetzten (Jan Josef Liefers) ein Verhältnis hat, ist der stets ernst und überlegt dreinblickende Mann am Ende. Doch Jammern hilft nicht - erst recht nicht bei seiner gestressten Frau (Hannah Herzsprung), die ihn auffordert, weniger zu hadern und sich mit dem zu arrangieren, was das Leben gerade anbietet. Und so macht Totila weiter seine Arbeit, unterstützt von der überdrehten, exzentrischen Zazie. Die jedoch scheint ihre ganz eigene Agenda zu haben - eine Agenda, die eng mit Totilas Herkunft und seinem wohlgehüteten Familiengeheimnis verknüpft ist. (Quelle: Verleiher)<br><br>Historiker Totila Blumen, genannt Toto, steckt in einer Midlife-Crisis. Sowohl in seinem Job im Archiv der Zentralen Stelle zur Aufklärung nationalsozialistischer Verbrechen als auch in seiner Ehe mit Hannah herrscht lähmender Stillstand. Mitten in den schleppenden Vorbereitungen zu einem Auschwitz-Kongress bindet ihm sein Vorgesetzter und Rivale Balthasar eine kapriziöse Praktikantin aus Frankreich ans Bein. Doch nach anfänglichem Schlagabtausch entpuppen sich die beiden als wie füreinander gemacht.\n\nKluge, schwarzhumorige Komödie um Holocaustforscher, mit der der vielfach prämierte Chris Kraus (\"Vier Minuten\") seinen vierten Spielfilm vorlegt. Sie kann bis in kleine Nebenrollen mit großartigen Darstellern aufwarten, allen voran Lars Eidinger, der den misanthropischen, zwischen Arroganz und Verletzlichkeit schwankenden Akademiker perfekt verkörpert, und die zwei Mal mit einem César prämierte Adèle Haenel unglaublich charmant als leicht verspulte, sebstbewusste Kollegin. Die gelungenen Dialoge und originelle Situationskomik funktionierte auch beim Filmfestival in Tokio.\n»Aberwitzig, anspruchsvoll, genial.« (FBW)",
    "posterUrl": "https://static.kinoheld.de/images/film/die-juengste-tochter-79711.v17603378790613.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "3NvU8dKiyI8",
    "actors": [
      "Lars Eidinger",
      "Adèle Haenel",
      "Jan Josef Liefers",
      "Hannah Herzsprung"
    ],
    "attributes": [
      "In Persona: Lars Eidinger",
      "Premieren & Gäste"
    ]
  },
  "27": {
    "id": 27,
    "title": "25 km/h",
    "slug": "25-kmh",
    "duration": "116 min",
    "fsk": "6",
    "genre": "Drama, Komödie, Abenteuer",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "31.10.2018",
    "distributor": "Sony Pictures Entertainment Deutschland GmbH",
    "director": "Markus Goller",
    "description": "Nach 30 Jahren treffen sich die beiden Brüder Georg (Bjarne Mädel) und Christian (Lars Eidinger) auf der Beerdigung ihres Vaters wieder. Beide haben sich zunächst wenig zu sagen: Georg, der Tischler geworden ist und seinen Vater bis zuletzt gepflegt hat, und der weitgereiste Top-Manager Christian, der nach Jahrzehnten erstmalig zurück in die Heimat kommt. Doch nach einer durchwachten Nacht mit reichlich Alkohol beginnt die Annäherung: Beide beschließen, endlich die Deutschland-Tour zu machen, von der sie mit 16 immer geträumt haben - und zwar mit dem Mofa. Völlig betrunken brechen sie noch in derselben Nacht auf. Trotz einsetzendem Kater und der Erkenntnis, dass sich eine solche Tour mit über 40 recht unbequem gestaltet, fahren sie unermüdlich weiter. Während sie schräge Bekanntschaften machen und diverse wahnwitzige Situationen er- und überleben, stellen sie nach und nach fest, dass es bei ihrem Trip nicht alleine darum geht, einmal quer durch Deutschland zu fahren, sondern den Weg zurück zueinander zu finden. (Quelle: Verleih)<br><br>Christian (Lars Eidinger) und Georg (Bjarne Mädel) sind Brüder, die sich schon lange nicht mehr gesprochen und gesehen haben. Auf der Beerdigung ihres Vater treffen sie sich und sind sich zunächst gar nicht grün. Aber nach genügend Alkohol beschließen sie, ihre Tour durch Deutschland, die sie in ihrer Jugend geplant, aber nie durchgeführt haben, endlich wahr werden zu lassen. Mit dem Mofa machen sie sich auf. Zwar ist die Geschwindigkeit gering, mit der sie reisen, aber dafür erleben sie umso mehr.",
    "posterUrl": "https://media.kinoheld.de/1bIECk8gcFbYc8R57FGwsDcJP40=/200x280/images%2Ffilm%2F3%2F25-km-h-102161684761623168481547016848879201684944365.v118.jpg",
    "trailerUrl": "tv1OhrqabR4",
    "actors": [
      "Lars Eidinger",
      "Bjarne Mädel",
      "Sandra Hüller",
      "Franka Potente"
    ],
    "attributes": [
      "In Persona: Lars Eidinger",
      "Premieren & Gäste"
    ]
  },
  "28": {
    "id": 28,
    "title": "Sterben",
    "slug": "sterben",
    "duration": "180 min",
    "fsk": "16",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "25.04.2024",
    "distributor": "Wild Bunch",
    "director": "Matthias Glasner",
    "description": "Lissy Lunies (Corinna Harfouch) ist Mitte 70 und insgeheim froh, dass ihr dementer Mann mittlerweile in einem Pflegeheim dahinsiecht. Doch die neu gewonnene Freiheit währt angesichts ihrer eigenen Krankheiten wie Diabetes, Nierenversagen und Krebs und einer beginnenden Erblindung nur kurz. Viel Zeit bleibt auch ihr nicht mehr. Derweil arbeitet ihr Sohn Tom (Lars Eidinger) als Dirigent gemeinsam mit seinem depressiven, besten Freund Bernard (Robert Gwisdek) an einem neuen Werk namens \"Sterben\". Und der Name der Komposition wird fortan zum Programm seines eigenen Lebens. Seine Ex-Freundin Liv (Anna Bederke) macht Tom kurzerhand zum Ersatzvater ihres Kindes - das eigentlich auch sein eigenes hätte sein können. Ellen (Lilith Stangenberg), Toms Schwester, beginnt unterdessen eine Affäre mit dem Zahnarzt Sebastian (Ronald Zehrfeld). Die beiden eint vor allem eine Sache: die Liebe zum Alkohol. Ellen will sich nicht dem System beugen und mit dem Strom schwimmen und wählt stattdessen den Rausch. Doch alles im Leben hat seinen Preis.\"",
    "posterUrl": "https://static.kinoheld.de/images/film/die-farben-der-zeit-74921.v17497303368268.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "5XcvUualKqM",
    "actors": [
      "Corinna Harfouch",
      "Lars Eidinger",
      "Lilith Stangenberg",
      "Ronald Zehrfeld"
    ],
    "attributes": [
      "In Persona: Lars Eidinger",
      "Premieren & Gäste"
    ]
  },
  "29": {
    "id": 29,
    "title": "Mackie Messer - Brechts Dreigroschenfilm",
    "slug": "mackie-messer-brechts-dreigroschenfilm",
    "duration": "135 min",
    "fsk": "6",
    "genre": "Drama, Biographie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "29.06.2018",
    "distributor": "Central Film Verleih GmbH",
    "director": "Joachim Lang",
    "description": "Nach dem überragenden Welterfolg von \"Die Dreigroschenoper\" will das Kino den gefeierten Autor des Stücks für sich gewinnen. Doch Bertolt Brecht (Lars Eidinger) ist nicht bereit, nach den Regeln der Filmindustrie zu spielen. Seine Vorstellung vom \"Dreigroschenfilm\" ist radikal, kompromisslos, politisch, pointiert. Er will eine völlig neue Art von Film machen und weiß, dass die Produktionsfirma sich niemals darauf einlassen wird. Ihr geht es nur um den Erfolg an der Kasse. Während vor den Augen des Autors in seiner Filmversion der Dreigroschenoper der Kampf des Londoner Gangsters Macheath (Tobias Moretti) mit dem Kopf der Bettelmafia Peachum (Joachim Król) Form anzunehmen beginnt, sucht Brecht die öffentliche Auseinandersetzung. Er bringt die Produktionsfirma vor Gericht, um zu beweisen, dass die Geldinteressen sich gegen sein Recht als Autor durchsetzen ... Ein Dichter inszeniert die Wirklichkeit - Das hat es noch nie gegeben! (Quelle: Verleih)",
    "posterUrl": "https://static.kinoheld.de/images/film/die-schule-der-magischen-tiere-4-76173.v17537831016161.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "R4smyxFT_3Q",
    "actors": [
      "Lars Eidinger",
      "Hannah Herzsprung",
      "Godehard Giese",
      "Robert Stadlober"
    ],
    "attributes": [
      "In Persona: Lars Eidinger",
      "Premieren & Gäste"
    ]
  },
  "30": {
    "id": 30,
    "title": "Lars Eidinger - Sein oder nicht Sein",
    "slug": "lars-eidinger-sein-oder-nicht-sein",
    "duration": "93 min",
    "fsk": "6",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "23.03.2023",
    "distributor": "Unknown Distributor",
    "director": "Reiner Holzemer",
    "description": "Lars Eidinger ist in jeder Hinsicht ein außergewöhnlicher Schauspieler. Auf der Bühne überzeugt er durch seine körperliche Präsenz, sein variationsreiches Spiel und seine Emotionalität. Dadurch verleiht er seinen Charakteren Tiefe und Glaubwürdigkeit und sorgt für ausverkaufte Theater auf der ganzen Welt. Der rastlose Star dreht Filme mit internationalen Stars wie Juliette Binoche, Isabelle Huppert und Adam Driver. Sein Leben hat er voll und ganz der Kunst verschrieben, sei es als Schauspieler, Regisseur, Fotograf oder DJ.  In LARS EIDINGER - SEIN ODER NICHT SEIN zeigt der Regisseur Holzemer zum ersten Mal Eidingers sehr persönliche Arbeitsweise bei der Erarbeitung einer neuen Rolle und gibt einen spannenden Einblick in seine Welt des Theaters und des Filmemachens. Mit seiner Improvisationslust holt er selbst Klassiker scheinbar mühelos ins Heute und macht sie sich auf eine schier unnachahmliche Weise zu eigen. Mit seiner intensiven, körperbetonten Spielweise, die ihn manchmal bis zur körperlichen und psychischen Erschöpfung führt, zieht er das Publikum immer wieder aufs Neue in seinen Bann. Die Zeit schreibt über ihn: \"Der Schauspieler des Moments, jemand über den man spricht, den man nicht mehr vergisst, wenn man ihn einmal gesehen hat.\"  Reiner Holzemer, Regisseur und Produzent sagt über die Zusammenarbeit: \"Lars Eidinger hat mir die Gelegenheit gegeben, ihn aus allernächster Nähe und uneingeschränkt bei der Arbeit auf und hinter der Bühne sowie am Filmset zu beobachten. Dabei habe ich ihn als einen tiefgründigen Künstler kennengelernt, der die Möglichkeiten der Schauspielkunst jeden Tag neu erforscht und dabei noch lange nicht an seine Grenzen gestoßen ist.\"  Der Regisseur begegnet dem Künstler vorurteilsfrei. Er beobachtet ihn bei den Proben für den 'Jedermann' in Salzburg, für 'Hamlet' und 'Richard III' an der Berliner Schaubühne und bei Dreharbeiten für IRMA VEP in Paris.  In kurzen biografischen Rückblicken beschreibt Holzemer den künstlerischen Werdegang Eidingers, der zunächst eine Tenniskarriere in Berlin verfolgte, bevor er an der berühmten \"Ernst Busch\" Schauspielschule sein späteres Handwerk erlernte und schließlich unter der Regie von Thomas Ostermeier seine größten Erfolge auf der Bühne feiern konnte.  Quelle: Media Office\"",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-128221.v17615772733395.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Juliette Binoche",
      "Isabelle Huppert",
      "Angela Winkler",
      "Lars Eidinger"
    ],
    "attributes": [
      "In Persona: Lars Eidinger"
    ]
  },
  "31": {
    "id": 31,
    "title": "Lars Eidinger liest Bertolt Brechts \"Hauspostille\"",
    "slug": "lars-eidinger-liest-bertolt-brechts-hauspostille",
    "duration": "120 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Lars Eidinger hat ein besonderes Verhältnis zu Bertolt Brecht. In Joachim Langs Spielfilm »Brechts Dreigroschenfilm« hat er ihn schon verkörpert. Im Düsseldorfer Schauspielhaus wird er nun aus dessen Gedichtsammlung »Hauspostille« lesen, singen und spielen. Bertolt Brechts »Hauspostille« ist eine Anspielung auf fromme Predigtsammlungen: »Bittgänge«, »Chroniken« und »kleine Tagzeiten der Abgestorbenen« – so einige Kapitelüberschriften. Gefallene werden in den Texten gefeiert, Abgründiges ans Licht gezerrt, es ist dunkle Poesie über rohe Gewalt.",
    "posterUrl": "https://static.kinoheld.de/images/film/charlie-und-die-schokoladenfabrik-73983.v17458291177006.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "In Persona: Lars Eidinger",
      "Live Events"
    ]
  },
  "32": {
    "id": 32,
    "title": "April",
    "slug": "april",
    "duration": "134 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "აპრილი",
    "production": "Frankreich, Georgien, Italien",
    "releaseDate": "Unknown Release Date",
    "distributor": "Mubi",
    "director": "Dea Kulumbegashvili",
    "description": "Im Osten Georgiens arbeitet eine Gynäkologin in einem Provinzkrankenhaus und behandelt zusätzlich Frauen in den umliegenden Dörfern – dabei nimmt sie auch illegale Abtreibungen vor, um ungewollte Schwangerschaften zu verhindern. Als bei einer Geburt ein Kind stirbt und eine Untersuchung eingeleitet wird, drohen ihr die Gerüchte über ihre heimlichen Tätigkeiten zum Verhängnis zu werden.",
    "posterUrl": "https://static.kinoheld.de/images/film/around-the-world-in-14-films-april-67719.v17603511483324.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Ia Sukhitashvili",
      "Kakha Kintsurashvili",
      "Merab Ninidze",
      "Roza Kacheishvili"
    ],
    "attributes": [
      "Film & Psychoanalyse",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "33": {
    "id": 33,
    "title": "Die Verachtung",
    "slug": "die-verachtung",
    "duration": "95 min",
    "fsk": "6",
    "genre": "Drama, Lovestory",
    "originalTitle": "Le Mépris",
    "production": "Frankreich, Italien",
    "releaseDate": "22.01.1964",
    "distributor": "NEUE VISIONEN",
    "director": "Jean-Luc Godard",
    "description": "Unter der Aufsicht des Produzenten Prokosch arbeitet der deutsche Regisseur Fritz Lang auf Capri an einer Verfilmung von Homers \"Die Odyssee\". Die künstlerischen Ansichten der beiden Männer über den Film gehen weit auseinander: Während der Regisseur eine künstlerische Adaption des Homer-Klassikers drehen will, geht es dem Produzenten nur um die unterhalterischen Qualitäten der Story. Zeitgleich kommt es zu einem Ehestreit des Drehbuchautors: Seine Frau denkt, er wolle sie an den Produzenten abtreten, um die eigene Position zu sichern.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-juengste-tochter-79711.v17603378790613.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "bDvMsxndbn8",
    "actors": [
      "Brigitte Bardot",
      "Michel Piccoli",
      "Jack Palance",
      "Giorgia Moll"
    ],
    "attributes": [
      "Film & Psychoanalyse"
    ]
  },
  "34": {
    "id": 34,
    "title": "Das Schweigen der Lämmer",
    "slug": "das-schweigen-der-laemmer",
    "duration": "118 min",
    "fsk": "16",
    "genre": "Drama, Thriller, Krimi",
    "originalTitle": "The Silence of the Lambs",
    "production": "Vereinigte Staaten",
    "releaseDate": "11.04.1991",
    "distributor": "Orion Pictures",
    "director": "Unknown Director",
    "description": "Die FBI-Akademie-Schülerin Clarice Starling bekommt eine schwierige Arbeit auferlegt. Sie soll im Hochsicherheitsgefängnis den geistig gestörten Mörder und ehemaligen Psychiater Dr. Hannibal Lecter überreden, ein Psychogramm vom brutalen Massenmörder Buffalo Bill zu erstellen. Mit dieser Hilfe hofft das FBI, den Mörder aufspüren zu können. Was Starling jedoch nicht wissen konnte: Hannibal Lecter möchte aus dieser Zusammenarbeit einen eigenen Nutzen ziehen.",
    "posterUrl": "https://static.kinoheld.de/images/film/das-schweigen-der-laemmer-73975.v17454506086624.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "X2mG9F3iMfk",
    "actors": [
      "Jonathan Demme",
      "Jodie Foster",
      "Anthony Hopkins"
    ],
    "attributes": [
      "Best of Cinema",
      "OmdU",
      "OmdU"
    ]
  },
  "35": {
    "id": 35,
    "title": "Charlie und die Schokoladenfabrik",
    "slug": "charlie-und-die-schokoladenfabrik",
    "duration": "115 min",
    "fsk": "6",
    "genre": "Komödie, Abenteuer, Familie",
    "originalTitle": "Charlie and the Chocolate Factory",
    "production": "Vereinigte Staaten",
    "releaseDate": "11.08.2005",
    "distributor": "Warner Bros. Pictures",
    "director": "Tim Burton",
    "description": "Der Schokoladenfabrikant Willy Wonka veranstaltet ein Gewinnspiel, um einen Erben zu finden. Fünf Gewinner, darunter auch der kleine Charlie, finden \"goldene Tickets\" in ihren Schokoladenriegeln. Sie dürfen eine Führung durch die Schokoladenfabrik machen, die seit 15 Jahren kein Fremder betreten hat.",
    "posterUrl": "https://static.kinoheld.de/images/film/charlie-und-die-schokoladenfabrik-73983.v17458291177006.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "j9UPUTbo6iY",
    "actors": [
      "Helena Bonham Carter",
      "Johnny Depp",
      "Freddie Highmore",
      "David Kelly"
    ],
    "attributes": [
      "Best of Cinema",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "36": {
    "id": 36,
    "title": "MET Opera 2025/26: La Bohème - Puccini",
    "slug": "met-opera-202526-la-boheme-puccini",
    "duration": "210 min",
    "fsk": "12",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "08.11.2025",
    "distributor": "LEONINE",
    "director": "Franco Zeffirelli, Keri-Lynn Wilson",
    "description": "Mit ihrer zauberhaften Kulisse und ihrer mitreißenden Musik ist die beliebteste Oper der Welt ebenso zeitlos wie herzzerreißend. Franco Zeffirellis bilderbuchhafte Inszenierung bringt das Paris des 19. Jahrhunderts auf die Bühne der Met, wo Puccinis junge Freunde und Liebende die Freuden und Herausforderungen des Bohème-Lebens durchleben. Sopranistin Juliana Grigoryan ist die schwächliche Näherin Mimì, an der Seite von Tenor Freddie De Tommaso als leidenschaftlichem Dichter Rodolfo.\n\nDie Aufführung am 8. November steht unter der musikalischen Leitung von Keri-Lynn Wilson und wird live von der Bühne der Met in Kinos weltweit übertragen.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-la-boheme-puccini-75283.v17483358939958.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Anita Hartig",
      "Vittorio Grigolo",
      "Freddie De Tommaso",
      "Keri-Lynn Wilson"
    ],
    "attributes": [
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "37": {
    "id": 37,
    "title": "MET Opera 2025/26: Arabella - Strauss",
    "slug": "met-opera-202526-arabella-strauss",
    "duration": "250 min",
    "fsk": "6",
    "genre": "Oper, Special Event",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "22.11.2025",
    "distributor": "LEONINE",
    "director": "Nicholas Carter",
    "description": "Am 22. November bringt Strauss’ elegante Liebesgeschichte den Glanz und Zauber des Wiens des 19. Jahrhunderts in einer prachtvollen Inszenierung des legendären Regisseurs Otto Schenk – „so schön, wie man es sich nur wünschen kann“ (The New York Times) – in Kinos weltweit. Sopranistin Rachel Willis-Sørensen ist in der Titelrolle der jungen Adligen Arabella zu erleben, die nach der Liebe zu ihren eigenen Bedingungen sucht. Die strahlende Sopranistin Louise Alder verkörpert ihre Schwester Zdenka, und Bassbariton Tomasz Konieczny spielt den charmanten Grafen, der Arabella im Sturm erobert.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-arabella-2025-75091.v17481465759370.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [],
    "attributes": [
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "38": {
    "id": 38,
    "title": "MET Opera 2025/26: Andrea Chénier - Giordano",
    "slug": "met-opera-202526-andrea-chenier-giordano",
    "duration": "330 min",
    "fsk": "6",
    "genre": "Oper, Ballett",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "13.12.2025",
    "distributor": "LEONINE",
    "director": "Daniele Rustioni",
    "description": "Giordanos leidenschaftliche Tragödie zeigt Tenor Piotr Beczała als tugendhaften Dichter, der den Intrigen und der Gewalt der Französischen Revolution zum Opfer fällt. Nach ihrer gefeierten Zusammenarbeit in Giordanos Fedora während der Live in HD-Saison 2022–23 stehen Beczała und Sopranistin Sonya Yoncheva erneut gemeinsam auf der Bühne – sie verkörpert Chéniers aristokratische Geliebte Maddalena di Coigny. Bariton Igor Golovatenko ist in der Rolle des Carlo Gérard zu erleben, dem Vollstrecker der Schreckensherrschaft, der das Schicksal des Liebespaares besiegelt.\n\nDaniele Rustioni, Erster Gastdirigent der Met, übernimmt die musikalische Leitung dieser packenden Inszenierung von Nicolas Joël, die am 13. Dezember live von der Bühne der Met in Kinos weltweit übertragen wird.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-arabella-2025-75091.v17481465759370.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [],
    "attributes": [
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "39": {
    "id": 39,
    "title": "MET Opera 2025/26: I Puritani - Bellini",
    "slug": "met-opera-202526-i-puritani-bellini",
    "duration": "350 min",
    "fsk": "12",
    "genre": "Oper, Special Event",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "10.01.2026",
    "distributor": "LEONINE",
    "director": "Charles Edwards",
    "description": "Für betörende Melodien, faszinierende Koloraturen und virtuose gesangliche Feuerwerke gibt es nur wenige Opern, die es mit I Puritani aufnehmen können. Am 10. Januar kommt die erste neue Met-Inszenierung von Bellinis letztem Meisterwerk seit fast 50 Jahren – eine eindrucksvolle Produktion von Charles Edwards, der nach zahlreichen Erfolgen als Bühnenbildner nun sein Regiedebüt an der Met gibt – in Kinos weltweit.\n\nDie Met hat für die anspruchsvollen Hauptrollen ein Weltklasse-Ensemble unter der musikalischen Leitung von Marco Armiliato zusammengestellt: Sopranistin Lisette Oropesa und Tenor Lawrence Brownlee singen Elvira und Arturo, ein Liebespaar, das durch die politischen Spannungen des Englischen Bürgerkriegs auseinandergerissen wird. Bariton Artur Ruciński ist Riccardo, der gegen Elviras Willen mit ihr verlobt werden soll, und Bassbariton Christian Van Horn verkörpert Elviras mitfühlenden Onkel Giorgio.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-arabella-2025-75091.v17481465759370.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Marco Armiliato",
      "Lisette Oropesa",
      "Lawrence Brownlee",
      "Artur Rucinski"
    ],
    "attributes": [
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "40": {
    "id": 40,
    "title": "MET Opera 2025/26 El Ultimo Sueno de Frida y Diegp",
    "slug": "met-opera-202526-el-ultimo-sueno-de-frida-y-diegp",
    "duration": "170 min",
    "fsk": "6",
    "genre": "Oper",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "30.05.2026",
    "distributor": "LEONINE",
    "director": "Deborah Colker",
    "description": "Am 30. Mai endet die Live in HD-Saison 2025–26 der Metropolitan Opera mit der Live-Übertragung von Gabriela Lena Franks erster Oper – einem magisch-realistischen Porträt des berühmten mexikanischen Künstlerpaares Frida Kahlo und Diego Rivera. Das Libretto stammt vom mit dem Pulitzer-Preis ausgezeichneten Dramatiker Nilo Cruz. Die Geschichte, angelegt als Umkehrung des Mythos von Orpheus und Eurydike, zeigt Frida – gesungen von der renommierten Mezzosopranistin Isabel Leonard – wie sie am Tag der Toten aus der Unterwelt zurückkehrt und sich mit Diego, dargestellt von Bariton Carlos Álvarez, wiedervereint. Das berüchtigt streitlustige Paar durchlebt noch einmal seine stürmische Liebe – mit all ihrer Leidenschaft und ihrem Schmerz – bevor es sich endgültig von der Welt der Lebenden verabschiedet.<br><br>Der Musikdirektor der Met, Yannick Nézet-Séguin, dirigiert die Met-Premiere dieser Oper von Frank, deren „sicheres, fantasievolles Werk“ (The New Yorker) „vor Farbe und frischer Individualität sprüht“ (Los Angeles Times). Die farbenfrohe Neuproduktion, die sich begeistert von den Gemälden Fridas und Diegos inspirieren lässt, stammt von der Regisseurin und Choreografin Deborah Colker. Diese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-arabella-2025-75091.v17481465759370.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Deborah Colker",
      "Steven Osgood",
      "Nils Wanderer",
      "Yannick Nézet-Séguin"
    ],
    "attributes": [
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "41": {
    "id": 41,
    "title": "MET Opera 2025/26 Tristan & Isolde - Wagner",
    "slug": "met-opera-202526-tristan-und-isolde-wagner",
    "duration": "310 min",
    "fsk": "12",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "21.03.2026",
    "distributor": "LEONINE",
    "director": "Thorleifur Örn Arnarsson",
    "description": "Nach Jahren gespannter Erwartung kommt am 21. März ein wahrhaft unvergleichliches Ereignis in die Kinos weltweit: Die elektrisierende Lise Davidsen übernimmt eine der ultimativen Partien für dramatischen Sopran – die irische Prinzessin Isolde in Wagners transzendentaler Meditation über Liebe und Tod. An ihrer Seite singt der heldentenorale Michael Spyres den liebestrunkenen Tristan.\n\nDieses bedeutende Ereignis markiert auch die Premiere einer neuen Inszenierung an der Met – dem Hausdebüt von Yuval Sharon, den die New York Times als „visionärsten Opernregisseur seiner Generation“ bezeichnet und der als erster Amerikaner überhaupt eine Oper beim renommierten Wagner-Festival in Bayreuth inszenierte. Auch für Musikdirektor Yannick Nézet-Séguin ist es das erste Mal, dass er Tristan und Isolde an der Met dirigiert.\n\nMezzosopranistin Ekaterina Gubanova kehrt in ihrer gefeierten Paraderolle als Brangäne zurück, während Bassbariton Tomasz Konieczny – bekannt aus hochgelobten Met-Auftritten in Wagners Der fliegende Holländer und dem Ring-Zyklus – als Kurwenal zu erleben ist. Bassbariton Ryan Speedo Green gibt sein wichtiges Rollendebüt als König Marke.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-arabella-2025-75091.v17481465759370.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Andreas Schager",
      "Camilla Nylund",
      "Günther Groissböck",
      "Ekaterina Gubanova"
    ],
    "attributes": [
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "42": {
    "id": 42,
    "title": "MET Opera 2025/26: Eugene Onegin - Tchaikovsky",
    "slug": "met-opera-202526-eugene-onegin-tchaikovsky",
    "duration": "245 min",
    "fsk": "12",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "02.05.2026",
    "distributor": "LEONINE",
    "director": "Marco Arturo Marelli, Charlotta Sevon, Kim Amberla",
    "description": "Nach ihrem vielbeachteten Debüt an der Met im Jahr 2024 in Puccinis Madama Butterfly kehrt die Sopranistin Asmik Grigorian als Tatjana zurück – die liebestrunkene junge Heldin in dieser leidenschaftlichen Opern-Adaption nach Puschkin, die am 2. Mai live von der Bühne der Metropolitan Opera in Kinos weltweit übertragen wird. Bariton Igor Golovatenko verkörpert den weltgewandten Onegin, der seine Zuneigung zu ihr erst viel zu spät erkennt. Die eindrucksvolle Inszenierung der Met unter der Regie der Tony-Award-Preisträgerin Deborah Warner „bietet eine wunderschön detailreiche Interpretation von … Tschaikowskys lyrischer Romanze“ (The Telegraph). Diese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Oper in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-arabella-2025-75091.v17481465759370.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Iurii Samoilov",
      "Aistė Piliba",
      "Tigran Hakobyan",
      "Anna Erokhina"
    ],
    "attributes": [
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "43": {
    "id": 43,
    "title": "À Bicyclette !",
    "slug": "a-bicyclette",
    "duration": "88 min",
    "fsk": "Unknown",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "26.02.2025",
    "distributor": "Unknown Distributor",
    "director": "Mathias Mlekuz",
    "description": "Mathias nimmt seinen besten Freund Philippe mit auf eine Fahrradtour vom Atlantik zum Schwarzen Meer. Gemeinsam wollen sie die Reise wiederholen, die sein Sohn Youri vor seinem tragischen Verschwinden unternommen hat. Ein Epos, das sie mit Zärtlichkeit, Humor und Emotionen durchqueren.<br><br>Auf dem Fahrrad! : ein zärtlicher und bewegender Roadtrip mit Freunden",
    "posterUrl": "https://static.kinoheld.de/images/film/a-bicyclette-80871.v17601182037021.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "jfVuOO7mD6w",
    "actors": [
      "Mathias Mlekuz",
      "Philippe Rebbot",
      "Marziyeh Rezaei",
      "Josef Mlekuz"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "44": {
    "id": 44,
    "title": "Aimer perdre",
    "slug": "aimer-perdre",
    "duration": "0",
    "fsk": "6",
    "genre": "Oper, Ballett",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "13.12.2025",
    "distributor": "LEONINE",
    "director": "Daniele Rustioni",
    "description": "Giordanos leidenschaftliche Tragödie zeigt Tenor Piotr Beczała als tugendhaften Dichter, der den Intrigen und der Gewalt der Französischen Revolution zum Opfer fällt. Nach ihrer gefeierten Zusammenarbeit in Giordanos Fedora während der Live in HD-Saison 2022–23 stehen Beczała und Sopranistin Sonya Yoncheva erneut gemeinsam auf der Bühne – sie verkörpert Chéniers aristokratische Geliebte Maddalena di Coigny. Bariton Igor Golovatenko ist in der Rolle des Carlo Gérard zu erleben, dem Vollstrecker der Schreckensherrschaft, der das Schicksal des Liebespaares besiegelt.\n\nDaniele Rustioni, Erster Gastdirigent der Met, übernimmt die musikalische Leitung dieser packenden Inszenierung von Nicolas Joël, die am 13. Dezember live von der Bühne der Met in Kinos weltweit übertragen wird.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-herr-der-ringe-4740916868600611686860061.v1.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "45": {
    "id": 45,
    "title": "Amour Apocalypse",
    "slug": "amour-apocalypse",
    "duration": "100 min",
    "fsk": "Unknown",
    "genre": "Komödie, Liebesfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Kanada",
    "releaseDate": "08.08.2025",
    "distributor": "Metafilms",
    "director": "Anne Émond",
    "description": "Adam lebt ein bescheidenes Leben in einem kanadischen Städtchen, wo er eine kleine Hundepension betreibt. Überempfindlich und fast depressiv verbirgt er seine existenziellen Ängste vor seinem emotional verschlossenem Vater. Um seine Angst vor dem Klimawandel in den Griff zu bekommen, bestellt er sich eine therapeutische Sonnenlampe. Über den technischen Support lernt er Tina kennen, eine strahlende Frau, deren Stimme allein all seine Sorgen lindert. Kurzerhand macht er sich auf, sie zu finden. Aber so einfach lässt sich das Glück nicht aus der Reserve locken.",
    "posterUrl": "https://static.kinoheld.de/images/film/amour-apocalypse-80875.v17601192732221.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "CBo8AmWM0lg",
    "actors": [
      "Patrick Hivon",
      "Piper Perabo",
      "Connor Jessup",
      "Gilles Renaud"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmeU",
      "OmdU",
      "OmeU"
    ]
  },
  "46": {
    "id": 46,
    "title": "Ari",
    "slug": "ari",
    "duration": "90 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "აპრილი",
    "production": "Frankreich, Georgien, Italien",
    "releaseDate": "Unknown Release Date",
    "distributor": "Mubi",
    "director": "Dea Kulumbegashvili",
    "description": "Im Osten Georgiens arbeitet eine Gynäkologin in einem Provinzkrankenhaus und behandelt zusätzlich Frauen in den umliegenden Dörfern – dabei nimmt sie auch illegale Abtreibungen vor, um ungewollte Schwangerschaften zu verhindern. Als bei einer Geburt ein Kind stirbt und eine Untersuchung eingeleitet wird, drohen ihr die Gerüchte über ihre heimlichen Tätigkeiten zum Verhängnis zu werden.",
    "posterUrl": "https://static.kinoheld.de/images/film/around-the-world-in-14-films-april-67719.v17603511483324.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Ia Sukhitashvili",
      "Kakha Kintsurashvili",
      "Merab Ninidze",
      "Roza Kacheishvili"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "47": {
    "id": 47,
    "title": "Baise-en-ville",
    "slug": "baise-en-ville",
    "duration": "97 min",
    "fsk": "Unknown",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Martin Jauvat",
    "description": "Sprite, ein 20-jähriger junger Erwachsener, kehrt nach einer Trennung nach Chelles zurück. Um sich seinen Führerschein zu finanzieren und seinen Eltern einen Gefallen zu tun, tritt er Allo Nettoyo bei, einem Start-up-Unternehmen für Nachtputzarbeiten in den Vororten von Paris. Da er ohne Führerschein nicht mobil ist, wendet er die von seinem Fahrlehrer gelehrte „Baise-en-ville”-Technik an, bei der er die Nacht bei Mädchen verbringt, die er über eine Dating-App kennenlernt. Sprite hat Schwierigkeiten mit dieser neuen Art der Verführung.",
    "posterUrl": "https://static.kinoheld.de/images/film/baise-en-ville-81011.v17603366438698.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "hkKUe1it5n0",
    "actors": [
      "Martin Jauvat",
      "Emmanuelle Bercot",
      "William Lebghil"
    ],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU",
      "OmeU"
    ]
  },
  "48": {
    "id": 48,
    "title": "Body",
    "slug": "body",
    "duration": "42 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Body",
    "production": "Unknown Production",
    "releaseDate": "01.11.2025",
    "distributor": "Unknown Distributor",
    "director": "Léonor Serraille",
    "description": "Cathy ist Krankenpflegerin und lebt allein. Zu allein. Als ihre Schwester, mit der sie sich zerstritten hat, an ihrem Geburtstag anruft und sie an den Strand einlädt, ist Cathy zunächst begeistert. Aber der Tag entgleitet ihr nach und nach. Mit dem mittellangen Film, für den sie auch das Drehbuch schrieb, gab Léonor Serraille ihr Regiedebüt.",
    "posterUrl": "https://static.kinoheld.de/images/film/body-2016-81215.v17604502978588.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU"
    ]
  },
  "49": {
    "id": 49,
    "title": "Cassandre",
    "slug": "cassandre",
    "duration": "103 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "02.04.2025",
    "distributor": "Unknown Distributor",
    "director": "Hélène Merlin",
    "description": "Sommer 1998, irgendwo auf dem Land. Die 14-jährige Cassandre (Billie Blain) steht an der Schwelle zum Erwachsenwerden, während ihr Körper sich verändert und ihre Familie sie mit neuen Augen betrachtet. Zwischen unausgesprochenen Erwartungen und einer erdrückenden Familiendynamik findet sie Zuflucht in ihrer Leidenschaft für Pferde. In einem kleinen Reitzentrum, das sie während der Ferien besucht, wird sie als die eigenwillige, aber liebenswerte Person angenommen, die sie ist. Hier entdeckt sie eine andere Art von Normalität – einen Ort, der ihr die Freiheit gibt, sich selbst zu entfalten.",
    "posterUrl": "https://static.kinoheld.de/images/film/cassandre-80877.v17601194710726.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "TypsnCIOEuQ",
    "actors": [
      "Billie Blain",
      "Zabou Breitman",
      "Eric Ruf"
    ],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU",
      "OmeU"
    ]
  },
  "50": {
    "id": 50,
    "title": "CinéConcert: Paris qui dort",
    "slug": "cineconcert-paris-qui-dort",
    "duration": "59 min",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "Le rendez-vous de l’été",
    "production": "Frankreich",
    "releaseDate": "15.02.2025",
    "distributor": "Internationale Filmspiele Berlin",
    "director": "Valentine Cadic",
    "description": "Paris, die Olympischen Spiele 2024. Blandine (30) kommt aus der Normandie, um die Schwimmwettkämpfe zu besuchen. Vom Trubel der Stadt, in der scheinbar nichts nach Plan läuft, völlig überfordert, versucht sie, sich im Chaos von Paris und einer unerwarteten Begegnung zurechtzufinden.",
    "posterUrl": "https://static.kinoheld.de/images/film/that-summer-in-paris-75821.v17603475479088.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "T5gZAtvYV6c",
    "actors": [
      "India Hair",
      "Matthias Jacquin",
      "Blandine Madec",
      "Arcadi Radeff"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU"
    ]
  },
  "51": {
    "id": 51,
    "title": "Des preuves d'amour",
    "slug": "des-preuves-damour",
    "duration": "97 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Dorian Simon",
    "description": "Als ihre Klasse den Abschied eines Mitschülers feiert, in den sie heimlich verliebt ist, hat Chloé, ein 11-jähriges Mädchen, weniger als fünfzehn Minuten Zeit, um ihm das perfekte Geschenk zu finden, bevor er die Schule für immer verlässt.",
    "posterUrl": "https://static.kinoheld.de/images/film/coup-de-coeur-81055.v17603471406427.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Gabrielle Batoz",
      "Thibault Rougier",
      "Cédric Rougier"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU"
    ]
  },
  "52": {
    "id": 52,
    "title": "Diya",
    "slug": "diya",
    "duration": "96 min",
    "fsk": "12",
    "genre": "Drama, Thriller, Mystery",
    "originalTitle": "Diya",
    "production": "Deutschland, Frankreich, Tschad",
    "releaseDate": "01.09.2025",
    "distributor": "Tiff",
    "director": "Ronaimou Adoumbaye",
    "description": "Im Verkehrsgewühl von N’Djamena, der Hauptstadt des Tschad, fährt Dane ein Kind an. Als er sich am nächsten Tag im Krankenhaus nach dem Jungen erkundigt, erfährt er, Younous sei verstorben. Dane, dessen Frau gerade ein Kind erwartet, ahnt die Katastrophe, die auf ihn zukommt. Younous’ Familie verklagt ihn auf Zahlung von Diya, „Blutgeld“. Der Richter legt hierfür die für Dane astronomische Summe von 5 Millionen CFA-Francs (rund 7.600 Euro) fest, um die Blutrache abzuwenden. Dane bittet Familie und Freundeskreis um Unterstützung – und er verlässt die Stadt, um die plötzlich verschwundene Familie des Opfers ausfindig zu machen.",
    "posterUrl": "https://static.kinoheld.de/images/film/diya-blutgeld-80881.v17601200241921.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Youssouf Djaoro",
      "Ferdinand Mbaïssané",
      "Solmem Marina Ndormadjingar"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "53": {
    "id": 53,
    "title": "Dossier 137",
    "slug": "dossier-137",
    "duration": "116 min",
    "fsk": "Unknown",
    "genre": "Drama, Krimi",
    "originalTitle": "Dossier 137",
    "production": "Frankreich",
    "releaseDate": "19.11.2025",
    "distributor": "Unknown Distributor",
    "director": "Dominik Moll",
    "description": "Zunächst wirkt Fall 137 wie eine routinemäßige Ermittlung: Eine Demonstration eskaliert, ein junger Mann wird durch einen Schuss verletzt. Für die ehrgeizige Ermittlerin Stéphanie (Léa Drucker) beginnt die Arbeit mit Befragungen, Protokollen und Spuren. Doch bestimmte Details lassen sie nicht los. Widersprüche in den Aussagen, ungewöhnliche Abläufe am Tatort und das Verhalten einzelner Beteiligter werfen Fragen auf. Schritt für Schritt wächst der Verdacht, dass hinter der Fassade mehr steckt als ein Einzelfall – und dass ihre Nachforschungen unerwartete Konsequenzen haben könnten.\n\nHier im Kino",
    "posterUrl": "https://static.kinoheld.de/images/film/dossier-137-2025-80883.v17601202357357.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "cfjLcFPNBFE",
    "actors": [
      "Léa Drucker",
      "Yoann Blanc",
      "Guslagie Malanda",
      "Etienne Guillou-Kervern"
    ],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU",
      "OmeU"
    ]
  },
  "54": {
    "id": 54,
    "title": "Je n’avais que le néant – « Shoah » par Lanzmann",
    "slug": "je-navais-que-le-neant-shoah-par-lanzmann",
    "duration": "94 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Je n'avais que le néant - \"Shoah\" par Lanzmann",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Guillaume Ribot",
    "description": "Claude Lanzmann arbeitete zwölf Jahre an Shoah (1985), einem wegweisenden Film, der einen völlig neuen Ansatz für die Darstellung des Holocausts im Kino etablierte. Vier Jahrzehnte später begibt sich der Filmemacher Guillaume Ribot auf die Spur von über 220 Stunden bislang unveröffentlichtem Material aus Shoah. Lanzmann führte weltweit Interviews mit Überlebenden, Zeugen und Tätern, um die Realität des Holocausts einzufangen – eine beispiellose Reise voller Zweifel, Rückschläge und Irrwege, die schließlich in einem Meilenstein der Filmgeschichte mündete. 2023 wurde der Film in das Register des UNESCO-Weltdokumentenerbes aufgenommen. Ribot würdigt in seinem Werk Shoah: The Unseen das Meisterwerk und Lanzmanns unermüdliches Streben, das Unausgesprochene zu erzählen, ausschließlich mit dessen eigenen Worten, Auszügen aus seinen Memoiren und bisher ungesehenen Ausschnitten des Materials.",
    "posterUrl": "https://static.kinoheld.de/images/film/je-n-avais-que-le-neant-81021.v17603397837438.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "BmLAFk89qO4",
    "actors": [],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU"
    ]
  },
  "55": {
    "id": 55,
    "title": "Enzo",
    "slug": "enzo",
    "duration": "102 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Belgien, Frankreich, Italien",
    "releaseDate": "05.09.2025",
    "distributor": "Salzgeber & Company Medien",
    "director": "Robin Campillo",
    "description": "Hochsommer an der Côte d’Azur, ein Haus mit Pool und Meerblick. Eigentlich soll der sechzehnjährige Enzo die Schule beenden und studieren, wie es sich gehört. Doch im stillen Protest gegen die eigene Bourgeoisie fängt er auf einer Baustelle an – zum Missfallen seiner Familie. Aber auch sein neuer Boss ist unzufrieden mit Enzo, weil dieser selbst mit den einfachsten handwerklichen Aufgaben Probleme bekommt. Viel wohler fühlt sich der Junge bei seinem älteren Kollegen Vlad aus der Ukraine, der Enzo gerne Fotos seiner weiblichen Eroberungen auf dem Telefon zeigt. Der Arbeiter wird das männliche Vorbild, das dem behüteten Wohlstandskind vielleicht immer gefehlt hat – doch noch ganz andere Gefühle kommen zum Vorschein und machen alles komplizierter.<br><br>Wer bin ich, wenn ich nirgendwo wirklich zuhause bin? Die sonnengetränkten und sehnsuchtsvollen Bilder eines südeuropäischen Sommers erinnern fern an „Call Me By Your Name“, doch „Enzo“ wirft dabei einen von Grund auf ehrlichen Blick auf den Versuch eines Erwachsenwerdens – mit allem jugendlichen Unbehagen, das dazugehört: gegenüber der eigenen Identität, den eigenen Gefühlen, dem eigenen politischen Bewusstsein. Einfache Antworten geben und brauchen die Figuren in „Enzo“ nicht, dazu sind sie zu komplex, zu echt – so wie man es kennt, vom großen Laurent Cantet („Die Klasse“), der das Drehbuch schrieb, aber starb, bevor er den Film vollenden konnte. Die Regie übernahm sein langjähriger Filmpartner und Freund Robin Campillo („120 BPM “). 2025 eröffnete der Film die Sektion Quinzaine des Cinéastes in Cannes.",
    "posterUrl": "https://static.kinoheld.de/images/film/enzo-77809.v17546262067863.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "J7BrsNnpvW8",
    "actors": [
      "Eloy Pohu",
      "Pierfrancesco Favino",
      "Élodie Bouchez",
      "Maksym Slivinskyi"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "56": {
    "id": 56,
    "title": "Fanon",
    "slug": "fanon",
    "duration": "133 min",
    "fsk": "Unknown",
    "genre": "Drama, Historie",
    "originalTitle": "Fanon",
    "production": "Kanada, Frankreich, Luxemburg",
    "releaseDate": "01.04.2025",
    "distributor": "Unknown Distributor",
    "director": "Jean-Claude Barny",
    "description": "953 übernimmt Frantz Fanon, ein französischer Psychiater aus Martinique, die Leitung der psychiatrischen Klinik in Blida, Algerien. Angesichts des institutionellen Rassismus und des kolonialen Systems revolutioniert er die medizinische Praxis und schließt sich dem Unabhängigkeitskampf an. Als zentrale Figur des Antikolonialismus prägt er die Geschichte durch seine Schriften. In diesem Spielfilm zeichnet Regisseur Jean-Claude Barny jene entscheidenden Jahre (1953–1956) nach und porträtiert den Autor von DIE VERDAMMTEN DIESER ERDE und SCHWARZE HAUT, WEISSE MASKEN. Zum 100. Geburtstag Fanons zeigt FANON die ungebrochene Aktualität seines Denkens.",
    "posterUrl": "https://static.kinoheld.de/images/film/fanon-69187.v17601203825125.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "UxaOmae6R1s",
    "actors": [
      "Alexandre Bouyer",
      "Déborah François",
      "Stanislas Merhar",
      "Mehdi Senoussi"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "57": {
    "id": 57,
    "title": "Indomptables",
    "slug": "indomptables",
    "duration": "81 min",
    "fsk": "Unknown",
    "genre": "Thriller, Krimi",
    "originalTitle": "Indomptables",
    "production": "Kamerun, Frankreich",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Thomas Ngijol",
    "description": "Als in Kameruns Hauptstadt ein Polizist ermordet wird, deckt Kommissar Billongs Suche nach Gerechtigkeit tiefe Gräben zwischen Tradition und Wandel, Pflicht und Überleben auf.",
    "posterUrl": "https://static.kinoheld.de/images/film/indomptables-untamable-78287.v17601204616214.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "iSRUt66NH6I",
    "actors": [
      "Thomas Ngijol",
      "Danilo Melande",
      "Bienvenu Roland Mvoe",
      "Thérèse Ngono"
    ],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU",
      "OmeU"
    ]
  },
  "58": {
    "id": 58,
    "title": "Jeune femme",
    "slug": "jeune-femme",
    "duration": "98 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Jeunes Mères",
    "production": "Belgien, Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Wild Bunch",
    "director": "Jean-Pierre Dardenne, Luc Dardenne",
    "description": "Jessica, Peral, Julie, Ariane und Naïma leben gemeinsam mit ihren Babys in einem Heim für junge Mütter – fünf Teenager, die trotz aller Herausforderungen auf eine bessere Zukunft für sich und ihre Kinder hoffen.",
    "posterUrl": "https://static.kinoheld.de/images/film/jeunes-meres-junge-muetter-81013.v17603370132914.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "_j0SKo65_GA",
    "actors": [
      "Lucie Laruelle",
      "Babette Verbeek",
      "Elsa Houben",
      "Janaïna Halloy Fokan"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "59": {
    "id": 59,
    "title": "Jeunes mères",
    "slug": "jeunes-meres",
    "duration": "104 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Jeunes Mères",
    "production": "Belgien, Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Wild Bunch",
    "director": "Jean-Pierre Dardenne, Luc Dardenne",
    "description": "Jessica, Peral, Julie, Ariane und Naïma leben gemeinsam mit ihren Babys in einem Heim für junge Mütter – fünf Teenager, die trotz aller Herausforderungen auf eine bessere Zukunft für sich und ihre Kinder hoffen.",
    "posterUrl": "https://static.kinoheld.de/images/film/jeunes-meres-junge-muetter-81013.v17603370132914.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "_j0SKo65_GA",
    "actors": [
      "Lucie Laruelle",
      "Babette Verbeek",
      "Elsa Houben",
      "Janaïna Halloy Fokan"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "60": {
    "id": 60,
    "title": "Jouer avec le feu",
    "slug": "jouer-avec-le-feu",
    "duration": "110 min",
    "fsk": "Unknown",
    "genre": "Drama, Literaturverfilmung",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Delphine Coulin, Muriel Coulin",
    "description": "Ein Mann, der in Lothringen als Bahnstreckenwärter arbeitet, hat nach dem Tod seiner Frau seine beiden Söhne allein großgezogen. Mittlerweile sind sie fast erwachsen, wohnen aber noch bei ihm. Der jüngere Sohn plant ein Studium in Paris, doch um den älteren macht sich der Vater Sorgen: Er hat sich einer rechtsextremistischen Gruppe angeschlossen und nimmt an deren Aktionen teil. Der Vater versucht, dies zu unterbinden, scheitert jedoch, weil er keinen Zugang zu seinem Sohn findet und ihm den Reiz der rechtsnationalen Ideologie nicht ausreden kann.",
    "posterUrl": "https://static.kinoheld.de/images/film/jouer-avec-le-feu-81023.v17603400331408.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "rtiiuw48Q0E",
    "actors": [
      "Vincent Lindon",
      "Benjamin Voisin",
      "Stefan Crepon",
      "Sophie Guillemin"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "61": {
    "id": 61,
    "title": "Katanga - La danse des scorpions",
    "slug": "katanga-la-danse-des-scorpions",
    "duration": "113 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Dani Kouyaté",
    "description": "Eine Prophezeiung besagt, dass Katanga dazu bestimmt ist, die Krone zu erobern oder sein Leben zu verlieren – in einer spannungsgeladenen Saga um Macht, Verrat und Schicksal. Ein Drama, das Macbeth in Afrika neu interpretiert.",
    "posterUrl": "https://static.kinoheld.de/images/film/katanga-la-danse-des-scorpions-81025.v17603402632356.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "CpvYrad1QIM",
    "actors": [],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU",
      "OmeU"
    ]
  },
  "62": {
    "id": 62,
    "title": "Kika",
    "slug": "kika",
    "duration": "110 min",
    "fsk": "Unknown",
    "genre": "Tragikkomödie",
    "originalTitle": "Kika",
    "production": "Belgien",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Alexe Poukine",
    "description": "Kika, Sozialarbeiterin und frisch verwitwet, steht schwanger vor finanziellen Schwierigkeiten. Um über die Runden zu kommen, beginnt sie als Sexarbeiterin zu arbeiten und erhält dabei Unterstützung von der erfahrenen Domina Rasha.",
    "posterUrl": "https://static.kinoheld.de/images/film/madame-kika-81041.v17603443595057.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "c2aZHRBtB3E",
    "actors": [
      "Manon Clavel",
      "Suzanne Elbaz",
      "Makita Samba",
      "Thomas Coumans"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "63": {
    "id": 63,
    "title": "Rencontres surprenantes - Kurzfilmprogramm für Kinder",
    "slug": "rencontres-surprenantes-kurzfilmprogramm-fuer-kinder",
    "duration": "70 min",
    "fsk": "Unknown",
    "genre": "Kurzfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.11.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Carte blanche Festival Films Courts de Dinan: Preisgekrönte Perlen aus Belgien und Frankreich\nDas Festival Films Courts de Dinan in der Bretagne ist ein internationales Filmfestival, das sich dem französischsprachigen Kurzfilm widmet. Es wurde 2018 vom Verein Court vers le large ins Leben gerufen und richtet sich sowohl an die breite Öffentlichkeit als auch an Schüler:innen sowie die Branche. Das Festival legt einen besonderen Schwerpunkt auf junge Talente, seien es Regisseur:innen oder Schauspieler:innen.\n\nAnlässlich seiner siebten Ausgabe vergab die Jury unter dem Vorsitz des Regisseurs und Drehbuchautors Patrice Leconte mehrere Preise. Philippe Gautier, Gründer und Leiter des Festivals, hat vier dieser prämierten Filme ausgewählt, um sie bei den Französischen Filmtagen vorzustellen.",
    "posterUrl": "https://static.kinoheld.de/images/film/kurzfilmprogramm-4-festival-de-dinan-81073.v17603680336688.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "FFT 2025"
    ]
  },
  "64": {
    "id": 64,
    "title": "Kurzfilmprogramm 1 - Coup de coeur",
    "slug": "kurzfilmprogramm-1-coup-de-coeur",
    "duration": "3 min",
    "fsk": "Unknown",
    "genre": "Kurzfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.11.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Carte blanche Festival Films Courts de Dinan: Preisgekrönte Perlen aus Belgien und Frankreich\nDas Festival Films Courts de Dinan in der Bretagne ist ein internationales Filmfestival, das sich dem französischsprachigen Kurzfilm widmet. Es wurde 2018 vom Verein Court vers le large ins Leben gerufen und richtet sich sowohl an die breite Öffentlichkeit als auch an Schüler:innen sowie die Branche. Das Festival legt einen besonderen Schwerpunkt auf junge Talente, seien es Regisseur:innen oder Schauspieler:innen.\n\nAnlässlich seiner siebten Ausgabe vergab die Jury unter dem Vorsitz des Regisseurs und Drehbuchautors Patrice Leconte mehrere Preise. Philippe Gautier, Gründer und Leiter des Festivals, hat vier dieser prämierten Filme ausgewählt, um sie bei den Französischen Filmtagen vorzustellen.",
    "posterUrl": "https://static.kinoheld.de/images/film/kurzfilmprogramm-4-festival-de-dinan-81073.v17603680336688.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU"
    ]
  },
  "65": {
    "id": 65,
    "title": "Kurzfilmprogramm 2 - Kaleidoskop",
    "slug": "kurzfilmprogramm-2-kaleidoskop",
    "duration": "99 min",
    "fsk": "Unknown",
    "genre": "Kurzfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.11.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Das Kurzfilmprogramm Kaleidoskop lädt auf eine Reise durch einen bunten Genre- und Gattungsmix ein. Die fünf Kurzfilme bestechen mit ästhetischen und narrativen Einfällen. Es wird musikalisch und witzig, verspielt und geheimnisvoll, heiß und engagiert – und garantiert unterhaltsam!\n\nKuratiert und vorgestellt vom Team der Französischen Filmtage und Mitgliedern des Filmtage Tübingen e. V.",
    "posterUrl": "https://static.kinoheld.de/images/film/kurzfilmnacht-kurzfilmprogramm-2-kaleidoskop-81069.v17603638773456.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU"
    ]
  },
  "66": {
    "id": 66,
    "title": "Kurzfilmprogramm 3 - Atelier Ludwigsburg-Paris",
    "slug": "kurzfilmprogramm-3-atelier-ludwigsburg-paris",
    "duration": "81 min",
    "fsk": "Unknown",
    "genre": "Kurzfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.11.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "LET’S DANCE\nDas Atelier Ludwigsburg-Paris ist ein einjähriges Weiterbildungsprogramm, das seit 2001 von der Filmakademie Baden-Württemberg in Kooperation mit La Fémis in Paris organisiert und durchgeführt wird. Es richtet sich an angehende europäische Filmproduzent:innen und Verleiher:innen, die bereits ein Studium absolviert haben. Inhalte des Programms sind neben Lehrveranstaltungen in den Bereichen Stoffentwicklung, Finanzierung, Produktion, Vertrieb und Marketing für den internationalen Film- und Medienmarkt auch die Besuche ausgewählter Festivals sowie die Produktion einer Kurzfilmreihe in binationalen Producer-Teams für ARTE und den SWR.\n\nIn Anwesenheit von Filmemacher:innen und Programmleiterin Dorothee Martin.",
    "posterUrl": "https://static.kinoheld.de/images/film/kurzfilmprogramm-3-atelier-ludwigsburg-paris-81071.v17603673837202.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "FFT 2025",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "67": {
    "id": 67,
    "title": "Kurzfilmprogramm 4 - Carte blanche - Festival de Dinan",
    "slug": "kurzfilmprogramm-4-carte-blanche-festival-de-dinan",
    "duration": "75 min",
    "fsk": "Unknown",
    "genre": "Kurzfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.11.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Carte blanche Festival Films Courts de Dinan: Preisgekrönte Perlen aus Belgien und Frankreich\nDas Festival Films Courts de Dinan in der Bretagne ist ein internationales Filmfestival, das sich dem französischsprachigen Kurzfilm widmet. Es wurde 2018 vom Verein Court vers le large ins Leben gerufen und richtet sich sowohl an die breite Öffentlichkeit als auch an Schüler:innen sowie die Branche. Das Festival legt einen besonderen Schwerpunkt auf junge Talente, seien es Regisseur:innen oder Schauspieler:innen.\n\nAnlässlich seiner siebten Ausgabe vergab die Jury unter dem Vorsitz des Regisseurs und Drehbuchautors Patrice Leconte mehrere Preise. Philippe Gautier, Gründer und Leiter des Festivals, hat vier dieser prämierten Filme ausgewählt, um sie bei den Französischen Filmtagen vorzustellen.",
    "posterUrl": "https://static.kinoheld.de/images/film/kurzfilmprogramm-4-festival-de-dinan-81073.v17603680336688.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU"
    ]
  },
  "68": {
    "id": 68,
    "title": "L‘Aventura",
    "slug": "laventura",
    "duration": "100 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.11.2025",
    "distributor": "Unknown Distributor",
    "director": "Sophie Letourneur",
    "description": "Roadtrip auf Sardinien – eine filmische In-vivo-Studie eines Familienurlaubs. Claudine, fast elf Jahre alt, will endlich diese Audio-Aufnahmen machen. Sie, ihre Mutter Sophie, Stiefvater Jean-Fi und Halbbrüderchen Raoul sitzen in einem Restaurant, irgendwo auf Sardinien. Alle sollen von der bisherigen Reise erzählen. Sie sind seit einigen Tagen unterwegs. Im vollgepackten Kleinwagen wollen sie einmal die Insel umrunden, sich treiben lassen, von Strand zu Strand. Ein Sommerurlaub mit Sonnenbrand, Baden im Meer, Eis am Stiel und den üblichen Streitereien. Eine virtuose filmische Rekonstruktion von Chaos, Liebe, Streit und Erinnerung: Vor- und Zurückspulen, Nah- und Momentaufnahmen, Zeitsprünge. Wer im Kino war, war in diesem Urlaub mit dabei!",
    "posterUrl": "https://static.kinoheld.de/images/film/l-aventura-81213.v17604500179934.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU",
      "OmeU",
      "OmeU"
    ]
  },
  "69": {
    "id": 69,
    "title": "L'arbre de l'authenticité",
    "slug": "larbre-de-lauthenticite",
    "duration": "89 min",
    "fsk": "12",
    "genre": "Dokumentarfilm",
    "originalTitle": "L’arbre de l’authenticité",
    "production": "Belgien",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Sammy Baloji",
    "description": "Mitten im Regenwald des Kongos offenbaren die Überreste eines Forschungszentrums für tropische Landwirtschaft die Last der kolonialen Vergangenheit und deren untrennbare Verbindung zum Klimawandel. Dieser dreiteilige Essay – Sonderpreis der Jury beim IFFR 2025 – liefert eine eindringliche Analyse der kolonialen Geschichte Belgiens, deren Folgen bis heute spürbar sind.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-tree-of-authenticity-l-arbre-de-l-authenticite-78269.v17603423078543.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "O3P0iMcL9Ww",
    "actors": [
      "Edson Anibal",
      "Diederik Peeters"
    ],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU",
      "OmeU"
    ]
  },
  "70": {
    "id": 70,
    "title": "L`Engloutie",
    "slug": "lengloutie",
    "duration": "98 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "1899, in einer stürmischen Nacht: Eine junge republikanische Lehrerin erreicht ein verschneites Dorf am Rande der Alpen. Trotz des Misstrauens der Dorfbewohner ist sie entschlossen, deren Aberglauben zu überwinden. Doch während sie sich in das Leben der Gemeinde eingliedert, ereignet sich eine verheerende Lawine.",
    "posterUrl": "https://static.kinoheld.de/images/film/l-engloutie-81035.v17603420054531.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "jisEirFAFVM",
    "actors": [
      "Louise Hémon",
      "Oscar Pons",
      "Galatea Bellugi",
      "Matthieu Lucci"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "71": {
    "id": 71,
    "title": "La Danse des renards",
    "slug": "la-danse-des-renards",
    "duration": "92 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Belgien, Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Valery Carnoy",
    "description": "An einem Sportinternat überlebt ein talentierter Boxer nur knapp einen schweren Unfall – dank der Hilfe seines besten Freundes. Obwohl sein Körper sich rasch erholt, wächst in ihm ein unerklärlicher Schmerz, der seine Karriere und seine Freundschaften ins Wanken bringt. In einer Umgebung, in der Stärke über alles geht, wird Verletzlichkeit zur größten Gefahr.",
    "posterUrl": "https://static.kinoheld.de/images/film/la-danse-des-renards-81015.v17603374256182.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "VZhagR1EJSg",
    "actors": [
      "Samuel Kircher",
      "Faycal Anaflous",
      "Jef Jacobs",
      "Anna Heckel"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "72": {
    "id": 72,
    "title": "La petite dernière",
    "slug": "la-petite-derniere",
    "duration": "107 min",
    "fsk": "Unknown",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Kanada",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Patrice Sauvé",
    "description": "Ein mürrischer alter Nachbar und ein kleines Mädchen aus Limoilou, das mit einer blühenden Fantasie gesegnet ist, begeben sich auf eine herzerwärmende Reise, um wieder Freude in das Leben ihres Vaters zu bringen.",
    "posterUrl": "https://static.kinoheld.de/images/film/la-petite-et-le-vieux-81027.v17603406760726.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ZFPRskeOTQ0",
    "actors": [
      "Juliette Bharucha",
      "Gildor Roy",
      "Marilyn Castonguay",
      "Denis Houle"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "73": {
    "id": 73,
    "title": "La Petite et le vieux",
    "slug": "la-petite-et-le-vieux",
    "duration": "105 min",
    "fsk": "Unknown",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Kanada",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Patrice Sauvé",
    "description": "Ein mürrischer alter Nachbar und ein kleines Mädchen aus Limoilou, das mit einer blühenden Fantasie gesegnet ist, begeben sich auf eine herzerwärmende Reise, um wieder Freude in das Leben ihres Vaters zu bringen.",
    "posterUrl": "https://static.kinoheld.de/images/film/la-petite-et-le-vieux-81027.v17603406760726.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ZFPRskeOTQ0",
    "actors": [
      "Juliette Bharucha",
      "Gildor Roy",
      "Marilyn Castonguay",
      "Denis Houle"
    ],
    "attributes": [
      "FFT 2025"
    ]
  },
  "74": {
    "id": 74,
    "title": "La Vallée des fous",
    "slug": "la-vallee-des-fous",
    "duration": "120 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Xavier Beauvois",
    "description": "Jean-Paul, ein begeisterter Segler, steckt in einer Krise: verschuldet und von seiner Familie entfremdet, sucht er einen Weg, sein Leben wieder in den Griff zu bekommen. Dafür nimmt er an Virtual Regatta teil und zieht sich für drei Monate auf ein Boot im Garten zurück. Kann er während dieser ungewöhnlichen Reise zu sich selbst und zu seiner Familie zurückfinden?",
    "posterUrl": "https://static.kinoheld.de/images/film/la-vallee-des-fous-81029.v17603412706123.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "0G_PlAJhYb8",
    "actors": [
      "Pierre Richard",
      "Aboubacar Bidanessy",
      "Joseph Olivennes",
      "Hugues Delamarliere"
    ],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU",
      "OmeU"
    ]
  },
  "75": {
    "id": 75,
    "title": "Laurent dans le vent",
    "slug": "laurent-dans-le-vent",
    "duration": "110 min",
    "fsk": "Unknown",
    "genre": "Komödie",
    "originalTitle": "Laurent dans le vent",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Anton Balekdjian",
    "description": "Laurent ist 28 und dreht sich im Kreis. Er flüchtet sich mitten in der Saison in ein verlassenes Skigebiet in den Alpen und lernt die Menschen kennen, die dort leben, und knüpft unerwartete Beziehungen zu ihnen.",
    "posterUrl": "https://static.kinoheld.de/images/film/drifting-laurent-81031.v17603415384204.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "CMPzcInRPxc",
    "actors": [
      "Léo Couture",
      "Beatrice Dalle",
      "Djanis Bouzyani",
      "Baptiste Perusat"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "76": {
    "id": 76,
    "title": "Le Lac",
    "slug": "le-lac",
    "duration": "80 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Schweiz",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Fabrice Aragno",
    "description": "Mit ganzer Hingabe nehmen eine Frau und ein Mann an einem mehrtägigen Segelrennen auf einem großen See teil. Man möchte den See überqueren, doch es scheint unmöglich – jedes Lebenszeichen fehlt. Und doch ist das Leben spürbar: im Rauschen der Wellen, im Wind, in den ziehenden Wolken und im einsamen Ruf der Vögel. Um weiterzukommen, muss man nach innen lauschen – auf den Herzschlag der Natur.",
    "posterUrl": "https://static.kinoheld.de/images/film/le-lac-81017.v17603383169231.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Clotilde Courau",
      "Bernard Stamm"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "77": {
    "id": 77,
    "title": "Le Rendez-vous de l'été",
    "slug": "le-rendez-vous-de-lete",
    "duration": "77 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "La Disparition",
    "production": "Deutschland, Frankreich, Vereinigtes Königreich, Mexiko, Vereinigte Staaten",
    "releaseDate": "23.10.2025",
    "distributor": "DCM Filmdistribution",
    "director": "Kirill Serebrennikov",
    "description": "Kurz nach dem Ende des Zweiten Weltkriegs gelang Josef Mengele, dem NS-Arzt, der im Vernichtungslager Auschwitz praktiziert hatte, die Flucht aus Deutschland. Mit Hilfe von SS-Soldaten und der Unterstützung wohlhabender südamerikanischer Familien ging er nach Argentinien, um unterzutauchen. Von Buenos Aires nach Paraguay, mit Aufenthalten im brasilianischen Urwald, organisierte der sogenannte Todesengel sein methodisches Verschwinden und entging jeglicher Form von Prozess.",
    "posterUrl": "https://static.kinoheld.de/images/film/das-verschwinden-des-josef-mengele-78229.v17597391209800.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "hy7daGHW1EI",
    "actors": [
      "August Diehl",
      "Max Bretschneider",
      "David Ruland",
      "Dana Herfurth"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "78": {
    "id": 78,
    "title": "Le Répondeur",
    "slug": "le-repondeur",
    "duration": "102 min",
    "fsk": "Unknown",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Baptiste, ein talentierter Imitator, verdient kaum seinen Lebensunterhalt mit seiner Kunst. Eines Tages wendet sich der berühmte, zurückgezogen lebende Schriftsteller Pierre Chozène an ihn und bittet ihn, als „Anrufbeantworter“ für ihn zu fungieren, um sich vor ständigen Anrufen zu schützen. Doch schon bald bleibt es nicht nur beim bloßen Nachahmen – Baptiste beginnt, Pierres Persönlichkeit weiterzuentwickeln und seine Figur eigenständig zu gestalten.",
    "posterUrl": "https://static.kinoheld.de/images/film/le-repondeur-81033.v17603417858901.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "vnvXZ1NL5JU",
    "actors": [
      "Fabienne Godet",
      "Salif Cissé",
      "Denis Podalydès",
      "Clara Bretheau"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "79": {
    "id": 79,
    "title": "Le Secret des mésanges",
    "slug": "le-secret-des-mesanges",
    "duration": "66 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Jeunes Mères",
    "production": "Belgien, Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Wild Bunch",
    "director": "Jean-Pierre Dardenne, Luc Dardenne",
    "description": "Jessica, Peral, Julie, Ariane und Naïma leben gemeinsam mit ihren Babys in einem Heim für junge Mütter – fünf Teenager, die trotz aller Herausforderungen auf eine bessere Zukunft für sich und ihre Kinder hoffen.",
    "posterUrl": "https://static.kinoheld.de/images/film/jeunes-meres-junge-muetter-81013.v17603370132914.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "_j0SKo65_GA",
    "actors": [
      "Lucie Laruelle",
      "Babette Verbeek",
      "Elsa Houben",
      "Janaïna Halloy Fokan"
    ],
    "attributes": [
      "FFT 2025"
    ]
  },
  "80": {
    "id": 80,
    "title": "Ma frère",
    "slug": "ma-frere",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Lise Akoka, Romane Gueret",
    "description": "In einem Pariser Arbeiterviertel wachsen zwei 19-Jährige unter ganz unterschiedlichen Belastungen auf – der eine durch familiären Druck, der andere durch Einsamkeit. Einen Sommer lang betreuen sie Kinder in einem Ferienlager weit entfernt von ihrem gewohnten Umfeld. Zwischen Kindheit und Erwachsensein stehend, müssen sie Entscheidungen treffen, die ihre Freundschaft auf die Probe stellen.",
    "posterUrl": "https://static.kinoheld.de/images/film/ma-frere-81039.v17603441721268.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Fanta Kebe",
      "Shirel Nataf",
      "Zakaria-Tayeb Lazab",
      "Mouctar Diawara"
    ],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU",
      "OmeU",
      "OmeU",
      "OmeU"
    ]
  },
  "81": {
    "id": 81,
    "title": "Météors",
    "slug": "meteors",
    "duration": "110 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Météors",
    "production": "Frankreich",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Hubert Charuel",
    "description": "Drei unzertrennliche Freunde: Tony ist zum König des Baugewerbes aufgestiegen, während Mika und Dan zu Königen des Nichts geworden sind. Sie haben viele Träume, aber wenig Glück. Nach einem weiteren misslungenen Plan müssen Mika und Dan fliehen – um sich selbst zu retten. Schließlich landen sie bei Tony in einem nuklearen Mülllager. Ist das der Beginn eines neuen Lebens oder das Ende von allem?",
    "posterUrl": "https://static.kinoheld.de/images/film/meteors-meteors-78485.v17603445221149.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "MmqGVGUY28g",
    "actors": [
      "Paul Kircher",
      "Idir Azougli",
      "Salif Cissé",
      "Elsa Bouchain"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "82": {
    "id": 82,
    "title": "Mikado",
    "slug": "mikado",
    "duration": "94 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Baya Kasmi",
    "description": "Mikado und Laetitia unterrichten ihre Kinder Nuage und Zephir selbst, während sie als Familie in einem Wohnmobil leben. Doch als das Fahrzeug eine Panne hat, sind sie gezwungen, den Sommer in einem festen Haus zu verbringen – eine unerwartete Wendung, die ihren freien, alternativen Lebensstil auf die Probe stellt.",
    "posterUrl": "https://static.kinoheld.de/images/film/mikado-81019.v17603390164615.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Félix Moati",
      "Vimala Pons",
      "Ramzy Bedia"
    ],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU",
      "OmeU"
    ]
  },
  "83": {
    "id": 83,
    "title": "Nino",
    "slug": "nino",
    "duration": "96 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Pauline Loquès",
    "description": "Nino, ein junger Mann, erkundet die Straßen von Paris, um wieder Anschluss an die Welt und an sich selbst zu finden, nachdem bei ihm Krebs diagnostiziert wurde.",
    "posterUrl": "https://static.kinoheld.de/images/film/nino-81043.v17603447515333.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "bNLWlWkVEIc",
    "actors": [
      "Théodore Pellerin",
      "William Lebghil",
      "Salomé Dewaels"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmeU",
      "OmdU",
      "OmeU",
      "OmdU",
      "OmeU"
    ]
  },
  "84": {
    "id": 84,
    "title": "On vous croit",
    "slug": "on-vous-croit",
    "duration": "78 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Belgien",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Charlotte Devillers, Arnaud Dufeys",
    "description": "Eine Frau kämpft vor Gericht um das alleinige Sorgerecht für ihre beiden Kinder, während ihr geschiedener Mann Einspruch erhebt. Da die Kinder selbst keinen Kontakt mehr wünschen, setzt sie alles daran, zu verhindern, dass sie erneut in seine Obhut geraten. Ein packendes Gerichtsdrama.",
    "posterUrl": "https://static.kinoheld.de/images/film/on-vous-croit-81045.v17603450704374.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "oaJXSq2xYeo",
    "actors": [
      "Myriem Akheddiou",
      "Laurent Capelluto",
      "Natali Broods",
      "Ulysse Goffin"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "85": {
    "id": 85,
    "title": "Orwell 2+2=5",
    "slug": "orwell-225",
    "duration": "119 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich, Vereinigte Staaten",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Raoul Peck",
    "description": "Der Film zeichnet das Leben und die Karriere von George Orwell nach und zeigt, wie seine politischen Beobachtungen, insbesondere die Botschaften seines Romans 1984, bis heute aktuell bleiben. Damian Lewis leiht Orwell seine Stimme.",
    "posterUrl": "https://static.kinoheld.de/images/film/orwell-2-2-5-81047.v17603453116172.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "SQ8l6HSCWBw",
    "actors": [],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU",
      "OmeU"
    ]
  },
  "86": {
    "id": 86,
    "title": "Paris Stalingrad",
    "slug": "paris-stalingrad",
    "duration": "88 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Hind Meddeb, Thim Naccache",
    "description": "Sommer 2016, Paris: Geflüchtete campieren im Viertel Stalingrad, während sie auf die Regulierung ihres Aufenthalts warten. Hind Meddeb und Thim Naccache begleiten sie als Unterstützer:innen, filmen den Alltag und die räumliche Situation eines Grenzraums mitten in der Stadt. Zwischen bürokratischen Hindernissen und städtischer Ablehnung entsteht ein improvisiertes kollektives Leben: zwischen Wasserstellen, dunklen Ecken, Parks und provisorischen Kochplätzen. Die Kamera folgt insbesondere Souleymane, einem jungen Flüchtling aus Darfur, dessen Gedichte mit den Beobachtungen der Filmemacher verschmelzen. Während fragmentarische Geschichten nach Libyen, Ventimiglia und Calais verweisen, zeigt der Film die Isolation der Körper an den Stadträndern und hält zugleich die Erinnerung an Stalingrad als Ort des gemeinsamen Überlebens fest.",
    "posterUrl": "https://static.kinoheld.de/images/film/paris-stalingrad-81053.v17603462526796.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU"
    ]
  },
  "87": {
    "id": 87,
    "title": "Paul",
    "slug": "paul",
    "duration": "87 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Kanada",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Denis Côté",
    "description": "Paul kämpft mit Depressionen und sozialen Ängsten. Meistens bleibt er in seiner Wohnung und lebt nach festen Routinen, geprägt von Einsamkeit. Als großer Alice im Wunderland-Fan versucht er dennoch, seine Welt bunt und kreativ zu gestalten. Aus dem Bedürfnis nach Sicherheit beginnt er einen ungewöhnlichen Job: Er putzt die Wohnungen dominanter Frauen. Als unterwürfiger „Cleaning Simp Paul“ kann er seine zwanghaften Gewohnheiten zeitweise überwinden. Besessen von seinem Instagram-Profil zieht er sich immer tiefer in diese selbstgeschaffene virtuelle Therapie zurück, die er „Cleaning to Save My Life“ nennt. Während er ein Reel nach dem anderen postet, ringt Paul mit den Erwartungen seiner Lieblings-Dominas und sucht dabei nach innerem Frieden.",
    "posterUrl": "https://static.kinoheld.de/images/film/paul-81049.v17603455379772.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "kisAU43ML6s",
    "actors": [
      "Cleaning Simp Paul"
    ],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU",
      "OmeU"
    ]
  },
  "88": {
    "id": 88,
    "title": "Planètes",
    "slug": "planetes",
    "duration": "75 min",
    "fsk": "Unknown",
    "genre": "Animation, Science Fiction",
    "originalTitle": "Planètes",
    "production": "Belgien, Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Momoko Seto",
    "description": "Dendelion, Baraban, Léonto und Taraxa – vier Löwenzahnsamen, die eine Reihe nuklearer Explosionen überlebt haben, welche die Erde zerstören – werden ins All geschleudert. Nach ihrer Notlandung auf einem unbekannten Planeten machen sie sich auf die Suche nach einem Boden, der das Überleben ihrer Art ermöglicht. Doch dabei müssen sie zahlreiche Hindernisse überwinden: unberechenbare Elemente, fremde Tiere, Pflanzen und ein raues Klima stellen ihre Reise auf eine harte Probe.",
    "posterUrl": "https://static.kinoheld.de/images/film/planetes-planetes-81051.v17603458977261.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "bdmdCEEtBE0",
    "actors": [],
    "attributes": [
      "FFT 2025"
    ]
  },
  "89": {
    "id": 89,
    "title": "Promis le ciel",
    "slug": "promis-le-ciel",
    "duration": "92 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich, Katar, Tunesien",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Erige Sehiri",
    "description": "Die ivorische Pastorin Marie lebt seit zehn Jahren in Tunesien. Ihr Zuhause wird zum Zufluchtsort für die junge Naney, die ihr Kind zurücklassen musste, und die willensstarke Studentin Jolie, die große Hoffnung ihrer Familie. Die Ankunft des Waisenmädchens Kenza stellt ihren Zusammenhalt in einem angespannten sozialen Klima auf die Probe.",
    "posterUrl": "https://static.kinoheld.de/images/film/promis-le-ciel-promised-sky-78283.v17603477575927.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "BcFDd5Bl8s8",
    "actors": [
      "Aïssa Maïga",
      "Laetitia Ky",
      "Déborah Naney",
      "Mohamed Grayaa"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "90": {
    "id": 90,
    "title": "Put Your Soul on Your Hand and Walk",
    "slug": "put-your-soul-on-your-hand-and-walk",
    "duration": "112 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich, Iran, Palästinensische Autonomiegebiete",
    "releaseDate": "24.09.2025",
    "distributor": "Unknown Distributor",
    "director": "Sepideh Farsi",
    "description": "Die palästinensische Fotojournalistin Fatima Hassouna dokumentiert das Leben in Gaza während der israelischen Militärinvasion und steht täglich in Kontakt mit Sepideh Farsi, die ihre Bilder weiterleitet. Fatima wird am 16. April 2025 zusammen mit neun Mitgliedern ihrer Familie bei einem gezielten israelischen Luftangriff getötet.",
    "posterUrl": "https://static.kinoheld.de/images/film/put-your-soul-on-your-hand-and-walk-80891.v17601211851278.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "9yaSKI1wc-M",
    "actors": [],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU"
    ]
  },
  "91": {
    "id": 91,
    "title": "Six jours, ce printemps-là",
    "slug": "six-jours-ce-printemps-la",
    "duration": "92 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Six jours ce primtemps-là",
    "production": "Belgien, Frankreich, Luxemburg",
    "releaseDate": "12.11.2025",
    "distributor": "Unknown Distributor",
    "director": "Joachim Lafosse",
    "description": "Trotz aller Schwierigkeiten versucht Sana, ihren Zwillingen einen Frühlingsurlaub zu ermöglichen. Als ihr Plan scheitert, beschließt sie gemeinsam mit ihnen, heimlich an der Côte d'Azur in der luxuriösen Villa ihrer ehemaligen Schwiegereltern zu übernachten. Sechs sonnige Tage, die das Ende der Unbeschwertheit einläuten.",
    "posterUrl": "https://static.kinoheld.de/images/film/six-days-in-spring-80889.v17601210128582.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "etO1_opIvSI",
    "actors": [
      "Eye Haidara",
      "Leonis Pinero Müller",
      "Teodor Pinero Müller",
      "Jules Waring"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "92": {
    "id": 92,
    "title": "Sudan, souviens-toi",
    "slug": "sudan-souviens-toi",
    "duration": "76 min",
    "fsk": "Unknown",
    "genre": "Dokumentation",
    "originalTitle": "Soudan, souviens-toi",
    "production": "Frankreich, Tunesien",
    "releaseDate": "07.05.2025",
    "distributor": "Unknown Distributor",
    "director": "Hind Meddeb",
    "description": "Nach dreißig Jahren Diktatur stürzen die Sudanesen 2019 den Tyrannen Omar El-Bechir. Shajan, Rufaida und Maha sind einige der Gesichter dieser Revolution. Ihre Träume von Freiheit, Gleichheit und Veränderung scheitern am unmöglichen Übergang von der Militärdiktatur zu einer zivilen Regierung.",
    "posterUrl": "https://static.kinoheld.de/images/film/sudan-remember-us-80887.v17601208171681.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "jXHjPdOBois",
    "actors": [
      "Maha Elfaki",
      "Shajane Suliman",
      "Ahmed Muzamil",
      "Khatab Ahmed"
    ],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU",
      "OmeU"
    ]
  },
  "93": {
    "id": 93,
    "title": "Soulèvements",
    "slug": "soulevements",
    "duration": "105 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "08.07.2025",
    "distributor": "Unknown Distributor",
    "director": "Thomas Lacoste",
    "description": "Anhand der einzigartigen Lebenswege der Menschen, die die Bewegung Soulèvements de la Terre ausmachen, zeichnet dieser Dokumentarfilm ein intimes Porträt einer beispiellosen Organisation, die sich gegen den aktuellen Ökozid und die damit einhergehende politische Unterdrückung wehrt.",
    "posterUrl": "https://static.kinoheld.de/images/film/soulevements-80885.v17601206603234.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "94": {
    "id": 94,
    "title": "The Legend of the Vagabond Queen of Lagos",
    "slug": "the-legend-of-the-vagabond-queen-of-lagos",
    "duration": "100 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "The Legend of the Vagabond Queen of Lagos",
    "production": "Deutschland, Nigeria, Vereinigte Staaten, Südafrika",
    "releaseDate": "06.09.2024",
    "distributor": "14films",
    "director": "Agbajowo Collective",
    "description": "Jawu trägt die Zeichen eines Kriegerkönigs, lebt jedoch bescheiden und verkauft Schwalben auf dem lokalen Markt, um für eine bessere Zukunft zu sparen, die sie für sich und ihren Sohn aufbauen will. Die beiden leben in der Agbojedo-Gemeinschaft, einem schwimmenden Slum in der Lagune, die Lagos ihren Namen gibt. Gerade als Gerüchte über Regierungspläne für Neubauten die Runde machen, die ihre Häuser niederreißen würden, beobachtet Jawu, wie ein korrupter Politiker ein Nest aus Geld versteckt. Von ihrem Glück überwältigt, nimmt sie das Geld an sich und denkt, dies könnte ihr Ausweg sein. Jawu weiß noch nicht, dass ihr ein viel größerer Kampf bevorsteht.",
    "posterUrl": "https://static.kinoheld.de/images/film/around-the-world-in-14-films-the-legend-of-the-vagabond-queen-of-lagos-67725.v17603465519333.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "O7UBB3VH19w",
    "actors": [
      "Kachi Okechukwu",
      "Gerard Avlessi",
      "Temiloluwa Ami-Williams",
      "Debo Adedayo"
    ],
    "attributes": [
      "FFT 2025",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "95": {
    "id": 95,
    "title": "Un petit frère",
    "slug": "un-petit-frere",
    "duration": "116 min",
    "fsk": "Unknown",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Lise Akoka, Romane Gueret",
    "description": "In einem Pariser Arbeiterviertel wachsen zwei 19-Jährige unter ganz unterschiedlichen Belastungen auf – der eine durch familiären Druck, der andere durch Einsamkeit. Einen Sommer lang betreuen sie Kinder in einem Ferienlager weit entfernt von ihrem gewohnten Umfeld. Zwischen Kindheit und Erwachsensein stehend, müssen sie Entscheidungen treffen, die ihre Freundschaft auf die Probe stellen.",
    "posterUrl": "https://static.kinoheld.de/images/film/ma-frere-81039.v17603441721268.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Fanta Kebe",
      "Shirel Nataf",
      "Zakaria-Tayeb Lazab",
      "Mouctar Diawara"
    ],
    "attributes": [
      "FFT 2025",
      "OmeU",
      "OmeU",
      "OmeU"
    ]
  },
  "96": {
    "id": 96,
    "title": "Zweigstelle",
    "slug": "zweigstelle",
    "duration": "105 Minuten",
    "fsk": "6",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "09.10.2025",
    "distributor": "Weltkino",
    "director": "Julius Grimm",
    "description": "Als hätten sie nicht schon genug Probleme, geraten Resi und ihre drei Freunde auf der Fahrt in die Alpen in einen tödlichen Unfall. Prompt findet sich die Clique in einer bayerischen Jenseits-Behörde wieder, die über ihr weiteres Schicksal entscheiden soll. Elysium, Fegefeuer, Wiedergeburt – alles scheint möglich. Doch als klar wird, dass der Gruppe jegliche Überzeugung fehlt, stellt sich die entscheidende Frage: Was zum Teufel passiert mit jemandem, der zu Lebzeiten an NICHTS geglaubt hat?<br><br>Mit viel Humor und einem feinen Gespür für das Absurde lässt Regisseur Julius Grimm in seinem Kinofilmdebüt die Nachwuchsstars Sarah Mahita, David Ali Rashed, Nhung Hong, Beritan Balci und Julian Gutmann gegen den bürokratischen Wahnsinn im Jenseits ankämpfen. Prominente Unterstützung gibt es dabei unter anderem von Rick Kavanian, Rainer Bock, Luise Kinseher und Maxi Schafroth. Musikalisch begleitet wird der Film von Roy Bianco & Die Abbrunzati Boys.",
    "posterUrl": "https://static.kinoheld.de/images/film/zweigstelle-76537.v17591373565539.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "v9RiwqgkLbI",
    "actors": [
      "David Ali Rashed",
      "Julius Grimm",
      "Sarah Mahita",
      "Rainer Bock"
    ],
    "attributes": []
  },
  "97": {
    "id": 97,
    "title": "Franz K.",
    "slug": "franz-k",
    "duration": "127 Minuten",
    "fsk": "16",
    "genre": "Drama, Historie",
    "originalTitle": "Franz",
    "production": "Deutschland, Tschechische Republik, Frankreich, Polen, Türkei",
    "releaseDate": "23.10.2025",
    "distributor": "X-Verleih",
    "director": "Agnieszka Holland",
    "description": "Prag, Anfang des 20. Jahrhunderts: Franz Kafka ist zerrissen zwischen der Autorität des fordernden Vaters, der Routine im Versicherungsbüro und der stillen Sehnsucht nach künstlerischer Entfaltung. Während seine Texte erste Leser finden, beginnt die Reise eines jungen Mannes, der sich nach Normalität sehnt, jedoch den Widersprüchen des Lebens begegnet, dabei Literaturgeschichte schreibt und sich immer wieder Hals über Kopf verliebt. Getrieben von Liebe, Fantasie und dem Wunsch nach Respekt, unterstützt von seinem Freund und Verleger Max Brod, entfaltet sich das ebenso berührende wie skurrile Porträt eines der faszinierendsten Denker der Moderne. Ein Film wie Kafkas Werk selbst: überraschend, poetisch, unvergesslich.<br><br>Eine der bedeutendsten zeitgenössischen Filmemacherinnen, die oscarnominierte Regisseurin Agnieszka Holland (u.a. GREEN BORDER, HITLERJUNGE SALOMON) wirft mit FRANZ K. einen einzigartigen Blick auf das Leben Kafkas. Entstanden ist ein fesselndes Kaleidoskop rund um den weltberühmten Schriftsteller, inspiriert von seinem Leben, seinem Werk, seiner Fantasie – über einen Menschen, der seiner Zeit auf faszinierende Weise weit voraus war. \n\nMit FRANZ K. gelingt Agnieszka Holland ein origineller Zugang zum Menschen Kafka, eingebettet in einer, ein Jahrhundert umspannenden Erzählung. Sie findet sinnlich-surrealistische Bilder, die uns Kafka als Mensch näherbringen und sein Inneres greifbar machen. Dabei fängt sie die Monotonie und Beengtheit seines Alltags genauso ein wie die Vielschichtigkeit seines Wesens und Vielsprachigkeit seiner Zeit.",
    "posterUrl": "https://static.kinoheld.de/images/film/franz-k-77381.v17557318531434.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "f_uLgdGKL6M",
    "actors": [
      "Idan Weiss",
      "Jenovéfa Boková",
      "Peter Kurth",
      "Ivan Trojan"
    ],
    "attributes": []
  },
  "98": {
    "id": 98,
    "title": "Madame Kika",
    "slug": "madame-kika",
    "duration": "110 Minuten",
    "fsk": "Unknown",
    "genre": "Tragikkomödie",
    "originalTitle": "Kika",
    "production": "Belgien",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Alexe Poukine",
    "description": "Kika, Sozialarbeiterin und frisch verwitwet, steht schwanger vor finanziellen Schwierigkeiten. Um über die Runden zu kommen, beginnt sie als Sexarbeiterin zu arbeiten und erhält dabei Unterstützung von der erfahrenen Domina Rasha.",
    "posterUrl": "https://static.kinoheld.de/images/film/madame-kika-81041.v17603443595057.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "c2aZHRBtB3E",
    "actors": [
      "Manon Clavel",
      "Suzanne Elbaz",
      "Makita Samba",
      "Thomas Coumans"
    ],
    "attributes": []
  },
  "99": {
    "id": 99,
    "title": "Baise-en-ville",
    "slug": "baise-en-ville",
    "duration": "97 Minuten",
    "fsk": "Unknown",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Martin Jauvat",
    "description": "Sprite, ein 20-jähriger junger Erwachsener, kehrt nach einer Trennung nach Chelles zurück. Um sich seinen Führerschein zu finanzieren und seinen Eltern einen Gefallen zu tun, tritt er Allo Nettoyo bei, einem Start-up-Unternehmen für Nachtputzarbeiten in den Vororten von Paris. Da er ohne Führerschein nicht mobil ist, wendet er die von seinem Fahrlehrer gelehrte „Baise-en-ville”-Technik an, bei der er die Nacht bei Mädchen verbringt, die er über eine Dating-App kennenlernt. Sprite hat Schwierigkeiten mit dieser neuen Art der Verführung.",
    "posterUrl": "https://static.kinoheld.de/images/film/baise-en-ville-81011.v17603366438698.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "hkKUe1it5n0",
    "actors": [
      "Martin Jauvat",
      "Emmanuelle Bercot",
      "William Lebghil"
    ],
    "attributes": []
  },
  "100": {
    "id": 100,
    "title": "Coup de coeur",
    "slug": "coup-de-coeur",
    "duration": "3 Minuten",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Dorian Simon",
    "description": "Als ihre Klasse den Abschied eines Mitschülers feiert, in den sie heimlich verliebt ist, hat Chloé, ein 11-jähriges Mädchen, weniger als fünfzehn Minuten Zeit, um ihm das perfekte Geschenk zu finden, bevor er die Schule für immer verlässt.",
    "posterUrl": "https://static.kinoheld.de/images/film/coup-de-coeur-81055.v17603471406427.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Gabrielle Batoz",
      "Thibault Rougier",
      "Cédric Rougier"
    ],
    "attributes": []
  },
  "101": {
    "id": 101,
    "title": "The Tree of Authenticity (L'arbre de l'authenticité)",
    "slug": "the-tree-of-authenticity-larbre-de-lauthenticite",
    "duration": "89 Minuten",
    "fsk": "12",
    "genre": "Dokumentarfilm",
    "originalTitle": "L’arbre de l’authenticité",
    "production": "Belgien",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Sammy Baloji",
    "description": "Mitten im Regenwald des Kongos offenbaren die Überreste eines Forschungszentrums für tropische Landwirtschaft die Last der kolonialen Vergangenheit und deren untrennbare Verbindung zum Klimawandel. Dieser dreiteilige Essay – Sonderpreis der Jury beim IFFR 2025 – liefert eine eindringliche Analyse der kolonialen Geschichte Belgiens, deren Folgen bis heute spürbar sind.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-tree-of-authenticity-l-arbre-de-l-authenticite-78269.v17603423078543.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "O3P0iMcL9Ww",
    "actors": [
      "Edson Anibal",
      "Diederik Peeters"
    ],
    "attributes": []
  },
  "102": {
    "id": 102,
    "title": "Jeunes mères – Junge Mütter",
    "slug": "jeunes-meres-junge-muetter",
    "duration": "104 Minuten",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Jeunes Mères",
    "production": "Belgien, Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Wild Bunch",
    "director": "Jean-Pierre Dardenne, Luc Dardenne",
    "description": "Jessica, Peral, Julie, Ariane und Naïma leben gemeinsam mit ihren Babys in einem Heim für junge Mütter – fünf Teenager, die trotz aller Herausforderungen auf eine bessere Zukunft für sich und ihre Kinder hoffen.",
    "posterUrl": "https://static.kinoheld.de/images/film/jeunes-meres-junge-muetter-81013.v17603370132914.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "_j0SKo65_GA",
    "actors": [
      "Lucie Laruelle",
      "Babette Verbeek",
      "Elsa Houben",
      "Janaïna Halloy Fokan"
    ],
    "attributes": []
  },
  "103": {
    "id": 103,
    "title": "Mikado",
    "slug": "mikado",
    "duration": "94 Minuten",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Baya Kasmi",
    "description": "Mikado und Laetitia unterrichten ihre Kinder Nuage und Zephir selbst, während sie als Familie in einem Wohnmobil leben. Doch als das Fahrzeug eine Panne hat, sind sie gezwungen, den Sommer in einem festen Haus zu verbringen – eine unerwartete Wendung, die ihren freien, alternativen Lebensstil auf die Probe stellt.",
    "posterUrl": "https://static.kinoheld.de/images/film/mikado-81019.v17603390164615.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Félix Moati",
      "Vimala Pons",
      "Ramzy Bedia"
    ],
    "attributes": []
  },
  "104": {
    "id": 104,
    "title": "Nino",
    "slug": "nino",
    "duration": "96 Minuten",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Pauline Loquès",
    "description": "Nino, ein junger Mann, erkundet die Straßen von Paris, um wieder Anschluss an die Welt und an sich selbst zu finden, nachdem bei ihm Krebs diagnostiziert wurde.",
    "posterUrl": "https://static.kinoheld.de/images/film/nino-81043.v17603447515333.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "bNLWlWkVEIc",
    "actors": [
      "Théodore Pellerin",
      "William Lebghil",
      "Salomé Dewaels"
    ],
    "attributes": []
  },
  "105": {
    "id": 105,
    "title": "THE LEGEND OF THE VAGABOND QUEEN OF LAGOS",
    "slug": "the-legend-of-the-vagabond-queen-of-lagos",
    "duration": "100 Minuten",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "The Legend of the Vagabond Queen of Lagos",
    "production": "Deutschland, Nigeria, Vereinigte Staaten, Südafrika",
    "releaseDate": "06.09.2024",
    "distributor": "14films",
    "director": "Agbajowo Collective",
    "description": "Jawu trägt die Zeichen eines Kriegerkönigs, lebt jedoch bescheiden und verkauft Schwalben auf dem lokalen Markt, um für eine bessere Zukunft zu sparen, die sie für sich und ihren Sohn aufbauen will. Die beiden leben in der Agbojedo-Gemeinschaft, einem schwimmenden Slum in der Lagune, die Lagos ihren Namen gibt. Gerade als Gerüchte über Regierungspläne für Neubauten die Runde machen, die ihre Häuser niederreißen würden, beobachtet Jawu, wie ein korrupter Politiker ein Nest aus Geld versteckt. Von ihrem Glück überwältigt, nimmt sie das Geld an sich und denkt, dies könnte ihr Ausweg sein. Jawu weiß noch nicht, dass ihr ein viel größerer Kampf bevorsteht.",
    "posterUrl": "https://static.kinoheld.de/images/film/around-the-world-in-14-films-the-legend-of-the-vagabond-queen-of-lagos-67725.v17603465519333.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "O7UBB3VH19w",
    "actors": [
      "Kachi Okechukwu",
      "Gerard Avlessi",
      "Temiloluwa Ami-Williams",
      "Debo Adedayo"
    ],
    "attributes": []
  },
  "106": {
    "id": 106,
    "title": "L‘Aventura",
    "slug": "laventura",
    "duration": "100 Minuten",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.11.2025",
    "distributor": "Unknown Distributor",
    "director": "Sophie Letourneur",
    "description": "Roadtrip auf Sardinien – eine filmische In-vivo-Studie eines Familienurlaubs. Claudine, fast elf Jahre alt, will endlich diese Audio-Aufnahmen machen. Sie, ihre Mutter Sophie, Stiefvater Jean-Fi und Halbbrüderchen Raoul sitzen in einem Restaurant, irgendwo auf Sardinien. Alle sollen von der bisherigen Reise erzählen. Sie sind seit einigen Tagen unterwegs. Im vollgepackten Kleinwagen wollen sie einmal die Insel umrunden, sich treiben lassen, von Strand zu Strand. Ein Sommerurlaub mit Sonnenbrand, Baden im Meer, Eis am Stiel und den üblichen Streitereien. Eine virtuose filmische Rekonstruktion von Chaos, Liebe, Streit und Erinnerung: Vor- und Zurückspulen, Nah- und Momentaufnahmen, Zeitsprünge. Wer im Kino war, war in diesem Urlaub mit dabei!",
    "posterUrl": "https://static.kinoheld.de/images/film/l-aventura-81213.v17604500179934.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": []
  },
  "107": {
    "id": 107,
    "title": "Promis le ciel",
    "slug": "promis-le-ciel",
    "duration": "92 Minuten",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich, Katar, Tunesien",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Erige Sehiri",
    "description": "Die ivorische Pastorin Marie lebt seit zehn Jahren in Tunesien. Ihr Zuhause wird zum Zufluchtsort für die junge Naney, die ihr Kind zurücklassen musste, und die willensstarke Studentin Jolie, die große Hoffnung ihrer Familie. Die Ankunft des Waisenmädchens Kenza stellt ihren Zusammenhalt in einem angespannten sozialen Klima auf die Probe.",
    "posterUrl": "https://static.kinoheld.de/images/film/promis-le-ciel-promised-sky-78283.v17603477575927.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "BcFDd5Bl8s8",
    "actors": [
      "Aïssa Maïga",
      "Laetitia Ky",
      "Déborah Naney",
      "Mohamed Grayaa"
    ],
    "attributes": []
  },
  "108": {
    "id": 108,
    "title": "Ma frère",
    "slug": "ma-frere",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Lise Akoka, Romane Gueret",
    "description": "In einem Pariser Arbeiterviertel wachsen zwei 19-Jährige unter ganz unterschiedlichen Belastungen auf – der eine durch familiären Druck, der andere durch Einsamkeit. Einen Sommer lang betreuen sie Kinder in einem Ferienlager weit entfernt von ihrem gewohnten Umfeld. Zwischen Kindheit und Erwachsensein stehend, müssen sie Entscheidungen treffen, die ihre Freundschaft auf die Probe stellen.",
    "posterUrl": "https://static.kinoheld.de/images/film/ma-frere-81039.v17603441721268.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Fanta Kebe",
      "Shirel Nataf",
      "Zakaria-Tayeb Lazab",
      "Mouctar Diawara"
    ],
    "attributes": []
  },
  "109": {
    "id": 109,
    "title": "Meteors (Météors)",
    "slug": "meteors-meteors",
    "duration": "110 Minuten",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Météors",
    "production": "Frankreich",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Hubert Charuel",
    "description": "Drei unzertrennliche Freunde: Tony ist zum König des Baugewerbes aufgestiegen, während Mika und Dan zu Königen des Nichts geworden sind. Sie haben viele Träume, aber wenig Glück. Nach einem weiteren misslungenen Plan müssen Mika und Dan fliehen – um sich selbst zu retten. Schließlich landen sie bei Tony in einem nuklearen Mülllager. Ist das der Beginn eines neuen Lebens oder das Ende von allem?",
    "posterUrl": "https://static.kinoheld.de/images/film/meteors-meteors-78485.v17603445221149.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "MmqGVGUY28g",
    "actors": [
      "Paul Kircher",
      "Idir Azougli",
      "Salif Cissé",
      "Elsa Bouchain"
    ],
    "attributes": []
  },
  "110": {
    "id": 110,
    "title": "Verlieren mit Herz",
    "slug": "verlieren-mit-herz",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Komödie",
    "originalTitle": "Aimer Perdre",
    "production": "Frankreich",
    "releaseDate": "26.03.2025",
    "distributor": "Unknown Distributor",
    "director": "Harpo Guit",
    "description": "Die 26-jährige Armande Pigeon ist arbeitslos und bis an die Zähne verschuldet und schlägt sich in Brüssel durch. Zu allem Überfluss hat sie eine große Vorliebe für das Glücksspiel und zögert nicht, Risiken einzugehen, denn für Armande ist jede Wette gut. Alle bis auf eine, vielleicht die verrückteste, die sie noch nicht wagen kann: die Wette auf die Liebe.",
    "posterUrl": "https://static.kinoheld.de/images/film/verlieren-mit-herz-80873.v17601184522530.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "QKPnO6cJju0",
    "actors": [
      "Catherine Ringer",
      "Melvil Poupaud",
      "Manuela Gourary",
      "María Cavalier-Bazan"
    ],
    "attributes": []
  },
  "111": {
    "id": 111,
    "title": "On vous croit",
    "slug": "on-vous-croit",
    "duration": "78 Minuten",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Belgien",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Charlotte Devillers, Arnaud Dufeys",
    "description": "Eine Frau kämpft vor Gericht um das alleinige Sorgerecht für ihre beiden Kinder, während ihr geschiedener Mann Einspruch erhebt. Da die Kinder selbst keinen Kontakt mehr wünschen, setzt sie alles daran, zu verhindern, dass sie erneut in seine Obhut geraten. Ein packendes Gerichtsdrama.",
    "posterUrl": "https://static.kinoheld.de/images/film/on-vous-croit-81045.v17603450704374.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "oaJXSq2xYeo",
    "actors": [
      "Myriem Akheddiou",
      "Laurent Capelluto",
      "Natali Broods",
      "Ulysse Goffin"
    ],
    "attributes": []
  },
  "112": {
    "id": 112,
    "title": "Drifting Laurent",
    "slug": "drifting-laurent",
    "duration": "110 Minuten",
    "fsk": "Unknown",
    "genre": "Komödie",
    "originalTitle": "Laurent dans le vent",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Anton Balekdjian",
    "description": "Laurent ist 28 und dreht sich im Kreis. Er flüchtet sich mitten in der Saison in ein verlassenes Skigebiet in den Alpen und lernt die Menschen kennen, die dort leben, und knüpft unerwartete Beziehungen zu ihnen.",
    "posterUrl": "https://static.kinoheld.de/images/film/drifting-laurent-81031.v17603415384204.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "CMPzcInRPxc",
    "actors": [
      "Léo Couture",
      "Beatrice Dalle",
      "Djanis Bouzyani",
      "Baptiste Perusat"
    ],
    "attributes": []
  },
  "113": {
    "id": 113,
    "title": "Sudan, Remember Us",
    "slug": "sudan-remember-us",
    "duration": "76 Minuten",
    "fsk": "Unknown",
    "genre": "Dokumentation",
    "originalTitle": "Soudan, souviens-toi",
    "production": "Frankreich, Tunesien",
    "releaseDate": "07.05.2025",
    "distributor": "Unknown Distributor",
    "director": "Hind Meddeb",
    "description": "Nach dreißig Jahren Diktatur stürzen die Sudanesen 2019 den Tyrannen Omar El-Bechir. Shajan, Rufaida und Maha sind einige der Gesichter dieser Revolution. Ihre Träume von Freiheit, Gleichheit und Veränderung scheitern am unmöglichen Übergang von der Militärdiktatur zu einer zivilen Regierung.",
    "posterUrl": "https://static.kinoheld.de/images/film/sudan-remember-us-80887.v17601208171681.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "jXHjPdOBois",
    "actors": [
      "Maha Elfaki",
      "Shajane Suliman",
      "Ahmed Muzamil",
      "Khatab Ahmed"
    ],
    "attributes": []
  },
  "114": {
    "id": 114,
    "title": "Orwell 2+2=5",
    "slug": "orwell-225",
    "duration": "119 Minuten",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich, Vereinigte Staaten",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Raoul Peck",
    "description": "Der Film zeichnet das Leben und die Karriere von George Orwell nach und zeigt, wie seine politischen Beobachtungen, insbesondere die Botschaften seines Romans 1984, bis heute aktuell bleiben. Damian Lewis leiht Orwell seine Stimme.",
    "posterUrl": "https://static.kinoheld.de/images/film/orwell-2-2-5-81047.v17603453116172.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "SQ8l6HSCWBw",
    "actors": [],
    "attributes": []
  },
  "115": {
    "id": 115,
    "title": "Paris Stalingrad",
    "slug": "paris-stalingrad",
    "duration": "88 Minuten",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Hind Meddeb, Thim Naccache",
    "description": "Sommer 2016, Paris: Geflüchtete campieren im Viertel Stalingrad, während sie auf die Regulierung ihres Aufenthalts warten. Hind Meddeb und Thim Naccache begleiten sie als Unterstützer:innen, filmen den Alltag und die räumliche Situation eines Grenzraums mitten in der Stadt. Zwischen bürokratischen Hindernissen und städtischer Ablehnung entsteht ein improvisiertes kollektives Leben: zwischen Wasserstellen, dunklen Ecken, Parks und provisorischen Kochplätzen. Die Kamera folgt insbesondere Souleymane, einem jungen Flüchtling aus Darfur, dessen Gedichte mit den Beobachtungen der Filmemacher verschmelzen. Während fragmentarische Geschichten nach Libyen, Ventimiglia und Calais verweisen, zeigt der Film die Isolation der Körper an den Stadträndern und hält zugleich die Erinnerung an Stalingrad als Ort des gemeinsamen Überlebens fest.",
    "posterUrl": "https://static.kinoheld.de/images/film/paris-stalingrad-81053.v17603462526796.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": []
  },
  "116": {
    "id": 116,
    "title": "That summer in Paris",
    "slug": "that-summer-in-paris",
    "duration": "77 Minuten",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "Le rendez-vous de l’été",
    "production": "Frankreich",
    "releaseDate": "15.02.2025",
    "distributor": "Internationale Filmspiele Berlin",
    "director": "Valentine Cadic",
    "description": "Paris, die Olympischen Spiele 2024. Blandine (30) kommt aus der Normandie, um die Schwimmwettkämpfe zu besuchen. Vom Trubel der Stadt, in der scheinbar nichts nach Plan läuft, völlig überfordert, versucht sie, sich im Chaos von Paris und einer unerwarteten Begegnung zurechtzufinden.",
    "posterUrl": "https://static.kinoheld.de/images/film/that-summer-in-paris-75821.v17603475479088.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "T5gZAtvYV6c",
    "actors": [
      "India Hair",
      "Matthias Jacquin",
      "Blandine Madec",
      "Arcadi Radeff"
    ],
    "attributes": []
  },
  "117": {
    "id": 117,
    "title": "La Vallée des fous",
    "slug": "la-vallee-des-fous",
    "duration": "120 Minuten",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Xavier Beauvois",
    "description": "Jean-Paul, ein begeisterter Segler, steckt in einer Krise: verschuldet und von seiner Familie entfremdet, sucht er einen Weg, sein Leben wieder in den Griff zu bekommen. Dafür nimmt er an Virtual Regatta teil und zieht sich für drei Monate auf ein Boot im Garten zurück. Kann er während dieser ungewöhnlichen Reise zu sich selbst und zu seiner Familie zurückfinden?",
    "posterUrl": "https://static.kinoheld.de/images/film/la-vallee-des-fous-81029.v17603412706123.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "0G_PlAJhYb8",
    "actors": [
      "Pierre Richard",
      "Aboubacar Bidanessy",
      "Joseph Olivennes",
      "Hugues Delamarliere"
    ],
    "attributes": []
  }
}