{
  "0": {
    "id": 0,
    "title": "Babygirl",
    "slug": "babygirl",
    "duration": "114 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Niederlande, Vereinigte Staaten",
    "releaseDate": "30.01.2025",
    "distributor": "Constantin",
    "director": "Halina Reijn",
    "description": "Romy Miller (Nicole Kidman) ist Gründerin und CEO eines Unternehmens,\ndas gerade an der Börse durchstartet. Privat ist sie glücklich\nverheiratet mit einem renommierten Theaterregisseur (Antonio Banderas)\nund Mutter zweier Töchter. Unter den neuen Praktikanten in Romys Firma\nist auch Samuel (Harris Dickinson), der sich selbstbewusst über alle\nRegeln hinwegsetzt, Romys Dominanz herausfordert und unterdrückte\nLeidenschaften in ihr entfacht. Sie beginnen eine Affäre, die bald alle\nGrenzen sprengt. Romy kann nicht mehr zurück, verliert zunehmend die\nKontrolle und setzt damit alles aufs Spiel.",
    "posterUrl": "https://static.kinoheld.de/images/film/babygirl-67153.v17303535806010.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "xaCh0WopEMI",
    "actors": [
      "Izabel Mar",
      "Nicole Kidman",
      "Harris Dickinson",
      "Antonio Banderas"
    ],
    "attributes": [
      "Apéro Film"
    ]
  },
  "1": {
    "id": 1,
    "title": "Sieben",
    "slug": "sieben",
    "duration": "127 min",
    "fsk": "16",
    "genre": "Drama, Thriller, Krimi, Mystery",
    "originalTitle": "Se7en",
    "production": "Vereinigte Staaten",
    "releaseDate": "23.11.1995",
    "distributor": "Warner Bros. Pictures Germany",
    "director": "David Fincher",
    "description": "Nach dem Muster der sieben Todsünden richtet ein Serienmörder seine Opfer in grausamen Ritualen hin. Zwei Ermittler, der eine kurz vor der Pensionierung, der andere sein junger Nachfolger, sollen diesen Wahnsinn aufklären. Der außergewöhnliche Film bleibt mit seinen dunklen und düsteren Bildern bei Andeutungen, dem Zuschauer wird jede sichere Information vorenthalten, so daß es letztlich die Phantasie des Zuschauers ist, die \"Sieben\" zum Thriller macht.",
    "posterUrl": "https://static.kinoheld.de/images/film/sieben-66441.v17292532107204.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "TP9XvPKXUcA",
    "actors": [
      "Morgan Freeman",
      "Andrew Kevin Walker",
      "Daniel Zacapa",
      "Brad Pitt"
    ],
    "attributes": [
      "Best of Cinema",
      "OmdU"
    ]
  },
  "2": {
    "id": 2,
    "title": "Der Junge und der Reiher",
    "slug": "der-junge-und-der-reiher",
    "duration": "124 min",
    "fsk": "12",
    "genre": "Drama, Animation, Abenteuer, Fantasy",
    "originalTitle": "君たちはどう生きるか",
    "production": "Japan",
    "releaseDate": "04.01.2024",
    "distributor": "Wild Bunch",
    "director": "Hayao Miyazaki",
    "description": "Nachdem seine Mutter während eines Luftangriffs im Zweiten Weltkrieg ums Leben gekommen ist, muss der elfjährige Mahito Tokio verlassen. Er zieht zu seinem Vater und dessen neuer Frau in ein altes Herrenhaus, das sich auf einem riesigen Landgut befindet. Isoliert von der Außenwelt beginnt Mahito, die verzauberten Landschaften seines neuen Zuhauses zu erforschen. Dabei begegnet er einem mysteriösen Graureiher, der hartnäckig an seiner Seite bleibt. Nach und nach wird der Reiher zu seinem Führer und hilft ihm dabei, die Welt um ihn herum besser zu verstehen sowie die Geheimnisse des Lebens zu lüften.<br><br>Ein kleiner Junge namens Mahito sehnt sich nach seiner Mutter und wagt sich in eine Welt, die von den Lebenden und den Toten geteilt wird. Dort findet der Tod ein Ende, und das Leben findet einen neuen Anfang.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-junge-und-der-reiher-54315.v17042761024788.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "FIRECDE6v_M",
    "actors": [
      "Robert Pattinson",
      "Ko Shibasaki",
      "Jun Fubuki",
      "Masaki Suda"
    ],
    "attributes": [
      "Film & Psychoanalyse"
    ]
  },
  "3": {
    "id": 3,
    "title": "Die drei ??? und der Karpatenhund",
    "slug": "die-drei-und-der-karpatenhund",
    "duration": "100 min",
    "fsk": "6",
    "genre": "Abenteuer",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "23.01.2025",
    "distributor": "Sony Pictures Entertainment Deutschland GmbH",
    "director": "Tim Dünschede",
    "description": "Nachdem sie ihren letzten Fall in einem rumänischen Schloss erfolgreich gelöst haben, sind Justus Jonas (JULIUS WECKAUF), Peter Shaw (NEVIO WENDT) und Bob Andrews (LEVI BRANDL) als Detektiv-Trio Die drei ??? in Rocky Beach, Kalifornien, zu einigem Ruhm gelangt. Das Telefon in ihrer geheimen Zentrale auf dem Schrottplatz von Justus' Onkel Titus (FLORIAN LUKAS) und Tante Mathilda (JÖRDIS TRIEBEL) steht nicht mehr still. Dennoch lässt ein interessanter, neuer Fall erstmal auf sich warten. Denn die Jungs wollen keine verlorenen Plüschtiere und entlaufene Kater wiederfinden, sondern ihrer Leidenschaft für Mysterien und scheinbar unerklärliche Geheimnisse nachgehen. Endlich gibt es einen aufregenden Fall! In der Wohnung von Mr. Prentice (ULRICH TUKUR) geschehen rätselhafte Dinge. Laute Geräusche ertönen, Dinge vibrieren und Gegenstände bewegen sich. Und dann wird auch noch eine wertvolle Kristallskulptur gestohlen: der Karpatenhund. Außerdem geistert eine unheimliche Gestalt durch den Apartmentkomplex und versetzt alle Bewohner in Angst und Schrecken. Die wenigen Spuren weisen Justus, Peter und Bob in verschiedene Richtungen - und machen alle Bewohner zu Verdächtigen, besonders die kratzbürstige Hausmeisterin Evelyn Boogle (SUNNYI MELLES).",
    "posterUrl": "https://static.kinoheld.de/images/film/die-drei-und-der-karpatenhund-63297.v17373743994115.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "6pWlNplQ1B4",
    "actors": [
      "Julius Weckauf",
      "Nevio Wendt",
      "Levi Brandl",
      "Ulrich Tukur"
    ],
    "attributes": []
  },
  "4": {
    "id": 4,
    "title": "Der Graf von Monte Christo",
    "slug": "der-graf-von-monte-christo",
    "duration": "173 min",
    "fsk": "12",
    "genre": "Drama, Abenteuer, Action",
    "originalTitle": "Le Comte de Monte-Cristo",
    "production": "Belgien, Frankreich",
    "releaseDate": "23.01.2025",
    "distributor": "Capelight Pictures",
    "director": "Alexandre de la Patellière, Matthieu Delaporte",
    "description": "Marseille 1815. Die großen Träume des jungen Edmond Dantès (Pierre Niney) stehen kurz vor ihrer Erfüllung: Er wird zum Schiffskapitän befördert und kann endlich Mercédès, die Liebe seines Lebens, heiraten. Doch Erfolg schürt Neid und Dantès wird von Rivalen bezichtigt, Mitglied einer bonapartistischen Verschwörung zu sein. Ohne Gerichtsverfahren wird er zur Haft im Inselgefängnis Château d’If verurteilt und eingekerkert. Erst nach vierzehn Jahren gelingt Dantès eine abenteuerliche Flucht, auf der er nicht nur seine Freiheit wiedergewinnt, sondern auch in den Besitz des legendären Schatzes von Monte Christo gelangt. Nun soll ihm ein ungewöhnlicher Plan dazu verhelfen, seinen Durst nach Rache an den Verrätern zu stillen …",
    "posterUrl": "https://static.kinoheld.de/images/film/der-graf-von-monte-christo-66327.v17345294081467.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "2SOqyDJ-pHE",
    "actors": [
      "Pierfrancesco Favino",
      "Pierre Niney",
      "Bastien Bouillon",
      "Anaïs Demoustier"
    ],
    "attributes": []
  },
  "5": {
    "id": 5,
    "title": "Rabia - Der verlorene Traum",
    "slug": "rabia-der-verlorene-traum",
    "duration": "95 min",
    "fsk": "12",
    "genre": "Drama, Thriller",
    "originalTitle": "Rabia",
    "production": "Deutschland, Belgien, Frankreich",
    "releaseDate": "23.01.2025",
    "distributor": "Alpenrepublik",
    "director": "Mareike Engelhardt",
    "description": "Von dem Versprechen eines besseren Lebens gelockt verlassen die 19-jährige Französin Jessica und ihre beste Freundin Laïla ihre Heimat, um sich in Syrien dem Islamischen Staat anzuschließen. In Raqqa angekommen, werden Pässe, Handys, Schmuck und Kleidung konfisziert und die Frauen in eine „Madafa“ geführt, ein Haus, das für zukünftige Ehefrauen von IS-Kämpfern bestimmt ist. Gemeinsam mit Frauen aus verschiedenen Ländern unterwerfen sie sich strengen Regeln, beten, und huldigen den Kämpfern sowie deren vermeintliche Siege. Doch als der Mann, dem Jessica und Laïla als Ehefrauen versprochen waren, im Kampf fällt, ändert sich ihr Schicksal abrupt. Die charismatische Madame, die das Haus mit eiserner Hand leitet, hat Jessica, die inzwischen den Namen Rabia trägt, ins Visier als ihre mögliche Nachfolgerin genommen. Während der Druck auf sie wächst, muss Rabia sich entscheiden, welches Leben sie führen will.",
    "posterUrl": "https://static.kinoheld.de/images/film/rabia-66329.v17357956209265.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "vm6bH2B3XVs",
    "actors": [
      "Megan Northam",
      "Lubna Azabal",
      "Natacha Krief",
      "Lena Lauzemis"
    ],
    "attributes": []
  },
  "6": {
    "id": 6,
    "title": "Nosferatu - Der Untote",
    "slug": "nosferatu-der-untote",
    "duration": "134 min",
    "fsk": "16",
    "genre": "Horror",
    "originalTitle": "Nosferatu",
    "production": "Vereinigte Staaten",
    "releaseDate": "02.01.2025",
    "distributor": "Universal Pictures",
    "director": "Robert Eggers",
    "description": "Robert Eggers’ NOSFERATU – DER UNTOTE ist die Geschichte einer Obsession, die mit alles verzehrender Leidenschaft unvorstellbares Grauen entfacht.",
    "posterUrl": "https://static.kinoheld.de/images/film/nosferatu-der-untote-58511.v17339261580247.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ZvR4_3Y9_OY",
    "actors": [
      "Nicholas Hoult",
      "Bill Skarsgård",
      "Willem Dafoe",
      "Aaron Taylor-Johnson"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "7": {
    "id": 7,
    "title": "Die leisen und die großen Töne",
    "slug": "die-leisen-und-die-grossen-toene",
    "duration": "103 min",
    "fsk": "0",
    "genre": "Komödie",
    "originalTitle": "En fanfare",
    "production": "Frankreich",
    "releaseDate": "26.12.2024",
    "distributor": "Neue Visionen Filmverleih",
    "director": "Emmanuel Courcol",
    "description": "Thibaut, ein berühmter Dirigent, erfährt, dass er an Leukämie erkrankt ist und dringend einen Knochenmarkspender braucht. Seine Mutter gesteht ihm, dass er adoptiert wurde und einen Bruder hat, der in eine völlig andere Welt adoptiert wurde: ein Fabrikarbeiter im Norden Frankreichs, der um seinen Arbeitsplatz kämpft. Trotz der Unterschiede findet ihre schwierige Begegnung einen herzlichen Abschluss. Thibaut entdeckt, dass auch sein Bruder ein Musiker ist, wenn auch nur in einer Dorfkapelle. Der Film wird zu einer bewegenden Parabel über Versöhnung und Zusammenhalt in einer sozial gespaltenen Gesellschaft – und hinterlässt ein warmes Gefühl.<br><br>Ein Kino der Superlative hat Regisseur Emmanuel Courcol mit diesem Film geschaffen: eine Geschichte, die sowohl im Kleinen als auch im Großen, im Privaten wie im Politischen überwältigt, berührt und vor allem unterhält. Benjamin Lavernhe (BIRNENKUCHEN MIT LAVENDEL) und Pierre Lottin (EIN TRIUMPH) sind brillant in dieser großen filmischen Erzählung von zwei Männern, die Brüder werden, und erst dadurch die Welt verstehen.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-leisen-und-die-grossen-toene-64543.v17315072854543.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "6RLJbzf_qrE",
    "actors": [
      "Pierre Lottin",
      "Benjamin Lavernhe",
      "Sarah Suco",
      "Clémence Massart-Weit"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "8": {
    "id": 8,
    "title": "A Real Pain",
    "slug": "a-real-pain",
    "duration": "90 min",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Polen, Vereinigte Staaten",
    "releaseDate": "16.01.2025",
    "distributor": "Walt Disney",
    "director": "Unknown Director",
    "description": "Die ungleichen Cousins David (Jesse Eisenberg) und Benji (Kieran Culkin) reisen gemeinsam nach Polen, um mehr über das Leben ihrer kürzlich verstorbenen Großmutter zu erfahren. Der Roadtrip, der als Reise in die Vergangenheit gedacht war, konfrontiert die beiden mit der Gegenwart, in der sie ihre Beziehung zueinander und ihre Familiengeschichte hinterfragen.",
    "posterUrl": "https://static.kinoheld.de/images/film/a-real-pain-65735.v17309717528569.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "dX1MDyV5sqw",
    "actors": [
      "Jennifer Grey",
      "Jesse Eisenberg",
      "Kieran Culkin",
      "Will Sharpe"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "9": {
    "id": 9,
    "title": "Juror #2",
    "slug": "juror-2",
    "duration": "114 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "16.01.2025",
    "distributor": "Warner Bros. Pictures",
    "director": "Clint Eastwood",
    "description": "Juror #2 folgt dem Familienvater Justin Kemp (Hoult), der als Geschworener in einem aufsehenerregenden Mordprozess mit einem ernsten moralischen Dilemma zu kämpfen hat ... einem Dilemma, das er nutzen könnte, um das Urteil der Geschworenen zu beeinflussen und den angeklagten Mörder möglicherweise zu verurteilen – oder freizulassen.",
    "posterUrl": "https://static.kinoheld.de/images/film/juror-2-67627.v17367796500684.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "fq9t3FPNiBY",
    "actors": [
      "Nicholas Hoult",
      "J.K. Simmons",
      "Kiefer Sutherland",
      "Leslie Bibb"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "10": {
    "id": 10,
    "title": "Criminal Squad 2",
    "slug": "criminal-squad-2",
    "duration": "130 min",
    "fsk": "16",
    "genre": "Action, Thriller, Krimi",
    "originalTitle": "Den of Thieves 2: Pantera",
    "production": "Spanien, Kanada, Vereinigte Staaten",
    "releaseDate": "16.01.2025",
    "distributor": "Constantin Film",
    "director": "Christian Gudegast",
    "description": "Die Rechnung ist noch nicht beglichen! Zumindest wenn es nach FBI-Ermittler Nick „Big Nick“ O’Brien geht. In der actionreichen Fortsetzung des gleichnamigen Heist-Thrillers von 2018 trifft Gerard Butler in der Rolle des skrupellosen Cops erneut auf L.A.-Räuber Donnie Wilson (O’Shea Jackson Jr.), der in die zwielichtige Welt unberechenbarer Diamantendiebe abtaucht und zusammen mit der berüchtigten Panther-Mafia seinen nächsten großen Coup in Europa plant: einen spektakulären Raubüberfall auf die weltgrößte Diamantenbörse.",
    "posterUrl": "https://static.kinoheld.de/images/film/criminal-squad-2-68313.v17367664097596.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "0s80DPd1JxI",
    "actors": [
      "Gerard Butler",
      "O'Shea Jackson Jr."
    ],
    "attributes": [
      "OV"
    ]
  },
  "11": {
    "id": 11,
    "title": "La Cocina - Der Geschmack des Lebens",
    "slug": "la-cocina-der-geschmack-des-lebens",
    "duration": "139 min",
    "fsk": "16",
    "genre": "Drama",
    "originalTitle": "La Cocina",
    "production": "Spanien, Vereinigte Staaten",
    "releaseDate": "16.01.2025",
    "distributor": "SquareOne Entertainment",
    "director": "Alonso Ruizpalacios",
    "description": "Im The Grill in Manhattan ist gerade Hochbetrieb und aus der Kasse ist Geld verschwunden. Gegen alle Köche ohne Papiere wird ermittelt und Pedro (Raúl Briones) ist der Hauptverdächtige. Er ist ein Träumer und Unruhestifter und verliebt in Julia (Rooney Mara), eine amerikanische Kellnerin, die sich nicht auf eine Beziehung mit ihm einlassen kann. Rashid, der Besitzer des The Grill, hat versprochen, Pedro bei seinen Papieren zu helfen, damit er „legal“ werden kann. Doch eine schockierende Enthüllung über Julia zwingt Pedro zu einer Tat, die das Fließband einer der geschäftigsten Küchen der Stadt ein für alle Mal zum Stillstand bringen wird.",
    "posterUrl": "https://static.kinoheld.de/images/film/silvesterpreview-la-cocina-der-geschmack-des-lebens-67463.v17358116370610.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "sGAoeafzZ54",
    "actors": [
      "Raúl Briones",
      "Rooney Mara",
      "Anna Díaz",
      "Motell Gyn Foster"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "12": {
    "id": 12,
    "title": "Kundschafter des Friedens 2",
    "slug": "kundschafter-des-friedens-2",
    "duration": "96 min",
    "fsk": "12",
    "genre": "Komödie",
    "originalTitle": "Kundschafter - Kubanische Nächte",
    "production": "Deutschland",
    "releaseDate": "23.01.2025",
    "distributor": "Majestic-Filmverleih",
    "director": "Robert Thalheim",
    "description": "Einst waren sie die Crème de la Crème unter den Geheimagenten, die Kundschafter des Friedens haben sogar Fidel Castro beim Staatsbesuch an der Ostsee das Leben gerettet. Ausgerechnet auf Kuba schlittern die pensionierten Auslandsspione der DDR jetzt noch einmal in ein großes neues Abenteuer, als sie anlässlich der Beerdigung ihres alten Mentors in ihren Idealen herausgefordert werden, um die letzte Bastion des Sozialismus‘ vor dem nahenden Ausverkauf zu bewahren. Und dabei müssen sie tief in die Trickkiste ihrer Spionage-Kunst greifen und nochmal alles geben. Sie bekommen es mit fiesen Geschäftemachern, Verrat auf höchster Ebene und nicht zuletzt ihren bisher größten Gegnern zu tun: Vollpension und Cuba Libre.",
    "posterUrl": "https://static.kinoheld.de/images/film/kundschafter-des-friedens-2-67523.v17373729887201.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "H-Y91eIhjvY",
    "actors": [
      "Francisca Del Solar",
      "Jim Förster",
      "Vanessa Montserrat",
      "Felix Scholz"
    ],
    "attributes": [
      "Apéro Film"
    ]
  },
  "13": {
    "id": 13,
    "title": "We Live in Time",
    "slug": "we-live-in-time",
    "duration": "108 min",
    "fsk": "12",
    "genre": "Drama, Lovestory",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "09.01.2025",
    "distributor": "StudioCanal Deutschland",
    "director": "John Crowley",
    "description": "Almut (Florence Pugh) und Tobias (Andrew Garfield) begegnen sich in einem völlig unerwarteten Moment ihres Lebens, der den Auftakt ihrer gemeinsamen Geschichte bildet: der Zauber des Kennenlernens, wie sie eine Familie gründen und als Paar ihre Zukunft planen. Doch ihre Beziehung wird überschattet von einer Nachricht, die beide auf eine harte Probe stellt und sie schlussendlich erkennen lässt, jeden Moment ihrer besonderen Liebe im Hier und Jetzt zu genießen.<br><br>WE LIVE IN TIME ist ein zutiefst bewegendes Romantik-Drama mit der Oscar-nominierten Florence Pugh („Dune“, „Don’t Worry Darling”) und dem zweimal Oscar-nominierten und BAFTA-preisgekrönten Schauspieler Andrew Garfield („Tick Tick... Boom!”, „The Amazing Spider-Man”) in den Hauptrollen. Regie führte der Oscar-nominierte und BAFTA-prämierte Regisseur John Crowley. STUDIOCANAL hat den Filmstoff entwickelt und zusammen mit den BAFTA-preisgekrönten Partnern SunnyMarch produziert; Benedict Cumberbatch zeichnet als ausführender Produzent verantwortlich, zusammen mit Anna Marsh, Ron Halpern und Joe Naftalin für STUDIOCANAL.",
    "posterUrl": "https://static.kinoheld.de/images/film/we-live-in-time-65733.v17339279881952.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "09EXdXwrDhg",
    "actors": [
      "Amy Morgan",
      "Joao Soares Dos Reis",
      "Roly Botha",
      "Kevin Brewer"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "14": {
    "id": 14,
    "title": "Die Saat des heiligen Feigenbaums",
    "slug": "die-saat-des-heiligen-feigenbaums",
    "duration": "167 min",
    "fsk": "16",
    "genre": "Drama",
    "originalTitle": "Les Graines du figuier sauvage",
    "production": "Deutschland, Frankreich",
    "releaseDate": "26.12.2024",
    "distributor": "Alamode Filmverleih",
    "director": "Mohammad Rasoulof",
    "description": "Iman ist gerade zum Untersuchungsrichter am Revolutionsgericht in Teheran befördert worden, als nach dem Tod einer jungen Frau eine riesige Protestbewegung das Land ergreift. Obwohl die Demonstrationen zunehmen und der Staat mit immer härteren Maßnahmen durchgreift, entscheidet sich Iman für die Seite des Regimes und bringt damit das Gleichgewicht seiner Familie ins Wanken. Während der strenggläubige Familienvater mit der psychischen Belastung durch seinen neuen Job zu kämpfen hat, sind seine Töchter Rezvan und Sana von den Ereignissen schockiert und elektrisiert. Seine Frau Najmeh wiederum versucht verzweifelt, alle zusammenzuhalten. Dann stellt Iman fest, dass seine Dienstwaffe verschwunden ist, und er verdächtigt seine Familie…<br><br>Bei den 77. Filmfestspielen von Cannes wurde DIE SAAT DES HEILIGEN FEIGENBAUMS mit minutenlangen Standing Ovations bedacht, von der Presse international gefeiert und mit dem Spezialpreis der Jury sowie vier weiteren Preisen ausgezeichnet. Der majoritär von Rasoulofs Hamburger Firma Run Way Pictures hergestellte Film ist Deutschlands Oscarbeitrag in der Kategorie „Bester internationaler Film”.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-saat-des-heiligen-feigenbaums-65789.v17349524018922.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "MrmIyEotwQw",
    "actors": [
      "Misagh Zare",
      "Soheila Golestani",
      "Mahsa Rostami",
      "Setareh Maleki"
    ],
    "attributes": []
  },
  "15": {
    "id": 15,
    "title": "Der Spitzname",
    "slug": "der-spitzname",
    "duration": "90 min",
    "fsk": "6",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "19.12.2024",
    "distributor": "Constantin Film",
    "director": "Sönke Wortmann",
    "description": "Anna (Janina Uhse) und Thomas (Florian David Fitz) wollen heiraten und haben die Familie in die Tiroler Alpen eingeladen. Stephan (Christoph Maria Herbst) sinniert typisch schlecht gelaunt im Ski-Lift über das aktuelle Leben der Böttchers, Wittmanns, Bergers und Königs: Anna hat überraschend doch noch Karriere als Schauspielerin gemacht, Thomas steht kurz davor, in den Vorstand eines Immobilienkonzerns aufzusteigen – vorausgesetzt, er besteht die obligatorische Sensibility-Schulung. Stephans Frau Elisabeth (Caroline Peters) arbeitet zwar noch als Lehrerin, bessert die Haushaltskasse aber heimlich mit Bitcoin-Handel auf. Und René (Justus von Dohnányi), verheiratet mit Dorothea (Iris Berben) und seit drei Jahren Eltern von Zwillingen, entpuppt sich als überfürsorglicher Helikopter-Vater. Stephan selbst wurde kürzlich als Professor aus der Uni entlassen; es gab da einen Vorfall. Und mit Cajus (Jona Volkmann), 18, und Antigone (Kya-Celina Barucki), 17, bringt Stephan und Elisabeths jugendlich-woker Nachwuchs zusätzlich Chaos in die erhoffte Winteridylle. Am Ende steht nicht nur die geplante Hochzeit auf der Kippe…",
    "posterUrl": "https://static.kinoheld.de/images/film/der-spitzname-64129.v17307203779198.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "QSwfKDUc4ik",
    "actors": [
      "Christoph Maria Herbst",
      "Caroline Peters",
      "Florian David Fitz",
      "Janina Uhse"
    ],
    "attributes": []
  },
  "16": {
    "id": 16,
    "title": "Die Abenteuer von Kina & Yuk",
    "slug": "die-abenteuer-von-kina-und-yuk",
    "duration": "85 min",
    "fsk": "0",
    "genre": "Abenteuer, Dokumentation",
    "originalTitle": "Unknown Original Title",
    "production": "Kanada, Frankreich",
    "releaseDate": "17.01.2025",
    "distributor": "Filmladen",
    "director": "Guillaume Maidatchevsky",
    "description": "Kina und Yuk, ein Polarfuchspaar, das bereit ist, eine Familie zu gründen, leben friedlich auf dem Packeis im hohen Norden. Die Temperaturen sind ungewöhnlich mild und die Nahrung wird immer knapper, sodass Yuk sich immer weiter hinaus wagen muss, um für ihren Lebensunterhalt zu sorgen. Als plötzlich ein schreckliches Knacken, das durch die Eisschmelze verursacht wird, die majestätische Natur stört, werden die Füchse getrennt und jeder von ihnen ist auf einem Stück Eisscholle isoliert. Sie müssen allen Gefahren trotzen und neue Gebiete erkunden, in der Hoffnung, dass sie sich rechtzeitig zur Geburt ihrer Jungen wiedersehen.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-abenteuer-von-kina-yuk-66647.v17297734430638.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "fpR3V499g1I",
    "actors": [
      "Virginie Efira",
      "Veronique Boileau"
    ],
    "attributes": []
  },
  "17": {
    "id": 17,
    "title": "Queer",
    "slug": "queer",
    "duration": "135 min",
    "fsk": "16",
    "genre": "Drama, Lovestory",
    "originalTitle": "Unknown Original Title",
    "production": "Italien, Vereinigte Staaten",
    "releaseDate": "02.01.2025",
    "distributor": "MUBI",
    "director": "Luca Guadagnino",
    "description": "1950. William Lee, ein amerikanischer Expat in Mexiko-Stadt, verbringt seine Tage fast vollständig allein, abgesehen von wenigen Kontakten mit anderen Mitgliedern der Gemeinschaft. Seine Begegnung mit Eugene Allerton, einem ehemaligen Soldaten und ebenfalls Expat, zeigt ihm, dass es vielleicht endlich möglich ist, eine intime Verbindung aufzubauen.",
    "posterUrl": "https://static.kinoheld.de/images/film/queer-66625.v17337572226939.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "poZkwBfqGq4",
    "actors": [
      "Andrés Duprat",
      "Michaël Borremans",
      "Michael Kent",
      "Jean Carlos Gonzalez Flores"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "18": {
    "id": 18,
    "title": "Emilia Pérez",
    "slug": "emilia-perez",
    "duration": "130 min",
    "fsk": "12",
    "genre": "Drama, Thriller",
    "originalTitle": "Emilia Pérez",
    "production": "Frankreich, Mexiko, Vereinigte Staaten",
    "releaseDate": "28.11.2024",
    "distributor": "Neue Visionen / WildBunch",
    "director": "Jacques Audiard",
    "description": "Die Anwältin Rita (Zoe Saldaña) ist ein kleines Licht in einer großen Firma: überqualifiziert, aber unterrepräsentiert. Ihrer Intelligenz verdanken Drogendealer, Mörder und Kartellbosse die Freiheit. Im Blitzlichtgewitter sonnt sich hinterher ihr stets korrumpierbarer Chef. Eines Tages bietet sich ihr ein Ausweg: Kartellboss Manitas del Monte (Karla Sofía Gascón) will mit ihrer Hilfe aus der Mafia-Welt aussteigen. Rita soll den Schlussstrich unter sein zweifelhaftes Lebenswerk ziehen, ein neues Leben für seine Frau Jessi (Selena Gomez) und die Kinder organisieren und einen Plan umsetzen, den er seit Jahren im Verborgenen vorbereitet hat: sich voll und ganz in die Frau zu verwandeln, die er tief im Inneren schon immer war: EMILIA PÉREZ. Doch Manitas' Vergangenheit ist eine Geschichte, die nur ihren eigenen Regeln gehorcht, die wiederkehrt und sich mit aller Gewalt rächen wird.<br><br>Nichts weniger als eine einzigartige Kino-Offenbarung ist dieses epochale Meisterwerk mit grandioser Starbesetzung, das in Cannes mit gleich zwei Preisen ausgezeichnet wurde. Der mehrfach preisgekrönte Regisseur Jacques Audiard schreibt sich mit dieser formal revolutionären Geschichte über die absolute Freiheit der Selbsterfindung endgültig in die Geschichte ein. Eine grandiose Show voller Vitalität und Energie, die alle Sinne fesselt, in ihren Bann zieht und die Macht des Kinos so leidenschaftlich zelebriert wie noch nie.",
    "posterUrl": "https://static.kinoheld.de/images/film/emilia-perez-62047.v17291792829370.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "SO-bRNyjt2A",
    "actors": [
      "Édgar Ramírez",
      "Adriana Paz",
      "Karla Sofía Gascón",
      "Selena Gomez"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "19": {
    "id": 19,
    "title": "Wicked",
    "slug": "wicked",
    "duration": "161 min",
    "fsk": "6",
    "genre": "Musical",
    "originalTitle": "Wicked",
    "production": "Vereinigte Staaten",
    "releaseDate": "12.12.2024",
    "distributor": "Universal Pictures",
    "director": "Jon M. Chu",
    "description": "WICKED erzählt die bislang unbekannte Geschichte der Hexen von Oz. Im Mittelpunkt stehen zwei junge Frauen: Zum einen Elphaba (gespielt von Emmy-, Grammy- und Tony-Preisträgerin Cynthia Erivo, Harriet – Der Weg in die Freiheit, Broadway-Stück Die Farbe Lila), die aufgrund ihrer ungewöhnlichen grünen Hautfarbe missverstanden wird und ihre wahren Fähigkeiten erst noch entdecken muss, zum anderen die beliebte, ehrgeizige und privilegierte Glinda (gespielt von Weltstar und Multi-Platin- und Grammy-Gewinnerin Ariana Grande), die ihr wahres Ich noch finden muss. Die beiden treffen sich als Studentinnen an der Universität Glizz im fantastischen Land Oz und schließen eine ungewöhnliche, aber tiefe Freundschaft miteinander. Nach einer Begegnung mit dem wundervollen Zauberer von Oz gelangt ihre Beziehung an einen Wendepunkt, und die Lebenswege der beiden Freundinnen verlaufen höchst unterschiedlich. Glindas unbeirrbarer Wunsch nach Beliebtheit verführt sie zur Macht, während Elphabas Entschlossenheit, sich selbst und den Menschen in ihrer Umgebung treu zu bleiben, unerwartete und schockierende Folgen für ihre Zukunft haben wird. In ihren unglaublichen Abenteuern in Oz müssen schließlich beide ihre Bestimmungen erfüllen: Glinda als die Gute und Elphaba als böse Hexe des Westens.",
    "posterUrl": "https://static.kinoheld.de/images/film/wicked-62051.v17205161338649.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "9WU4x97PD6A",
    "actors": [
      "Bronwyn James",
      "Michelle Yeoh",
      "Ariana Grande",
      "Jonathan Bailey"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "20": {
    "id": 20,
    "title": "September 5",
    "slug": "september-5",
    "duration": "95 min",
    "fsk": "12",
    "genre": "Drama, Thriller",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "09.01.2025",
    "distributor": "Constantin Film",
    "director": "Tim Fehlbaum",
    "description": "München, 5. September 1972, zehnter Wettkampftag der Olympischen Sommerspiele. Erstmals seit 1936 wieder in Deutschland, sollten es die „heiteren Spiele“ werden und der Welt das Bild eines neuen, liberalen Deutschlands vermitteln. Doch um 4.40 Uhr hört die Frühschicht des amerikanischen Senders ABC Schüsse aus dem nahe gelegenen Olympischen Dorf. Eine Gruppe palästinensischer Terroristen hat elf Mitglieder der israelischen Mannschaft als Geiseln genommen. Gegen den Widerstand der eigenen Nachrichtenabteilung berichtet das ABC-Sports-Team Live über die 21-stündige Geiselnahme.<br><br>Erzählt wird die Geschichte von Geoff (John Magaro), einem jungen, ehrgeizigen Producer, der sich bei seinem Chef, dem legendären Roone Arledge (Peter Sarsgaard), beweisen will. Mit Hilfe der deutschen Dolmetscherin Marianne (Leonie Benesch) übernimmt Geoff unerwartet die Leitung der Live-Sendung. Während die Zeit drängt, widersprüchliche Gerüchte die Runde machen und das Leben der Geiseln auf dem Spiel steht, muss Geoff schwierige Entscheidungen treffen und sich mit seinem eigenen moralischen Kompass auseinandersetzen. Wie soll man über eine solche Situation berichten, wenn die Täter die mediale Aufmerksamkeit für ihre Zwecke nutzen?",
    "posterUrl": "https://static.kinoheld.de/images/film/september-5-63585.v17339287060750.jpeg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "0q5JBHXBJWU",
    "actors": [
      "Ben Chaplin",
      "Leonie Benesch",
      "John Magaro",
      "Zinedine Soualem"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "21": {
    "id": 21,
    "title": "Arsenal Sneak",
    "slug": "arsenal-sneak",
    "duration": "100 min",
    "fsk": "18",
    "genre": "Unknown Genre",
    "originalTitle": "Sneak Preview",
    "production": "Deutschland",
    "releaseDate": "01.01.2038",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Die Arsenal-Sneak bietet Euch die einmalige Chance, Filme bereits vor ihrem offiziellen Kinostart zu erleben. Einfach Platz nehmen, überraschen lassen und in Geschichten eintauchen, die man so nicht erwartet hätte. Ob aufregende Indie-Perlen, preisgekrönte internationale Produktionen oder cineastische Geheimtipps – die Auswahl bleibt ebenso vielfältig wie spannend. Die Sneak ist nicht nur eine Plattform für Überraschungen, sondern auch ein Tor zur Welt des internationalen Films. Von bewegenden Dramen aus dem Iran über fesselnde Geschichten aus China bis hin zu preisgekrönten Produktionen aus Europa und Lateinamerika: Die Sneak präsentiert die ganze Bandbreite des Weltkinos. Und wie immer werden alle Filme in Originalsprache mit Untertiteln gezeigt. Vor dem Film sorgt ein Quiz für die richtige Stimmung. Die Fragen – gespickt mit Hinweisen auf den Sneak-Film des Abends – bieten die Möglichkeit, tolle Preise zu gewinnen: Von Filmpostern über Freikarten bis hin zu Snacks und Popcorn-Gutscheinen.",
    "posterUrl": "https://static.kinoheld.de/images/film/a-real-pain-65735.v17309717528569.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Arsenal Sneak"
    ]
  },
  "22": {
    "id": 22,
    "title": "Shorts Attack 2025: Zukunft ist Jetzt",
    "slug": "shorts-attack-2025-zukunft-ist-jetzt",
    "duration": "90 min",
    "fsk": "Unknown",
    "genre": "Kurzfilm",
    "originalTitle": "Golden Shorts 2018",
    "production": "Deutschland",
    "releaseDate": "06.12.2018",
    "distributor": "-Keine Angabe-",
    "director": "Unknown Director",
    "description": "Ein Tiger im Raumschiff sorgt für Turbulenzen (Voyagers), Meerschweinchen gehen zum Schönheitswettbewerb (WK Cavia) und der mexikanische Präsident bekommt Probleme mit der Landesflagge (Mamartuile), während anderswo ein Mann vom Himmel in einen Garten fällt (A man falls ...). Alien \"Karl\" ist begabt in Social Media, \"Bendito Machine\" erprobt Apps in der Steinzeit und \"No snow for Christmas\" übt sich in Wettervorhersage. \"Sea\" ist in Animation gegossene Poesie, \"Mamoon\" lädt zu einer urbanen Reise in der Nacht, und in Südeuropa wird derweil Plastik aus dem Meer gefischt (8th Continent). - Das interfilm 34. internationale Kurzfilmfestival Berlin nominierte die Filme 2018, sie fanden weltweit Beachtung auf Festivals und waren Publikumslieblinge: Willkommen zu Werken voller Fantasie und narrativer Schlagkraft",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2024-25-richard-strauss-salome-59715.v17163831108982.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmdU"
    ]
  },
  "23": {
    "id": 23,
    "title": "33 Tage Utopie",
    "slug": "33-tage-utopie",
    "duration": "125 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "06.10.2020",
    "distributor": "Unknown Distributor",
    "director": "Roswitha Ziegler",
    "description": "Im Mai 1980 lebten mehr als 800 Menschen 33 Tage lang nahe #Gorleben im Protestcamp „Freie Republik Wendland“ und verhinderten so für kurze Zeit Bohrungen für das geplante Atommüll-Endlager im nahegelegenen Salzstock.  Attila Dészi, Archäologe, Univ. Hamburg, hat auf dem Proterstcamp 1004 im Jahr 2017 und 2018 Ausgrabungen gemacht. Sozusagen nach der Geschichte des Widerstands gegraben. Was hat der Archäologe gesucht? Was hat er gefunden? Ist er zufrieden mit seiner Ausgrabung?",
    "posterUrl": "https://static.kinoheld.de/images/film/33-tage-utopie-53025.v17370414989148.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Matinée",
      "Premieren & Gäste"
    ]
  },
  "24": {
    "id": 24,
    "title": "Layla",
    "slug": "layla",
    "duration": "100 min",
    "fsk": "12",
    "genre": "Drama, Komödie, Lovestory",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "29.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Amrou Al-Kadhi",
    "description": "London im Pride-Monat. Drag-Performer:in Layla tritt bei einem tristen Unternehmens¬event auf, das sich Queerfreundlichkeit nur aus Werbezwecken auf die Fahne geschrieben hat. Ausgerechnet hier wird Layla von dem jungen Marketing-Experten Max angeflirtet. Obwohl die beiden aus unterschiedlichen Welten kommen – Layla ist non-binär, hat palästinensische Wurzeln und lebt in einer aufregenden queeren Künstler:innen-Community; Max ist schwul, stammt aus einem konservativen britischen Elternhaus und hat vor allem Yuppie-Freunde – entwickelt sich zwischen ihnen ein regelrechter Liebesrausch. Doch als Layla versucht, sich der Lebenswelt von Max anzupassen, um für ihn „kompatibler“ zu sein, kommt es zu Konflikten. Max beginnt, sich und seine Privilegien als weißer cis Mann zum ersten Mal in Frage zu stellen. Hat ihre Liebe überhaupt eine Chance?",
    "posterUrl": "https://static.kinoheld.de/images/film/layla-68231.v17329431039540.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "cTjWrwMaHkY",
    "actors": [
      "Bilal Hasna",
      "Louis Greatorex",
      "Safiyya Ingar",
      "Terique Jarrett"
    ],
    "attributes": [
      "Queerfilmnacht"
    ]
  },
  "25": {
    "id": 25,
    "title": "Sons of Ramses",
    "slug": "sons-of-ramses",
    "duration": "98 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Goutte d’Or",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Clément Cogitore",
    "description": "Im französischen Noir-Thriller Sons Of Ramses mogelt sich Ramsés (Karim Leklou) als \"Medium\" durchs Leben und gaukelt seinen Kunden vor, er hätte Verdindungen ins Totenreich. Als er es mit einer Straßengang von Jugendlichen zu tun bekommt, macht Ramsés eine beunruhigende Entdeckung - und muss sich plötzlich fragen, ob an seiner vorgespielten Gabe nicht doch etwas dran ist. (SR)",
    "posterUrl": "https://static.kinoheld.de/images/film/sons-of-ramses-52429.v17371086445058.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Q2a11Q5tk5E",
    "actors": [
      "Karim Leklou",
      "Malik Zidi",
      "Elsa Wolliaston",
      "Jawad Outouia"
    ],
    "attributes": [
      "Ciné Mon Amour"
    ]
  },
  "26": {
    "id": 26,
    "title": "Die Zeugin - Ihr Weg zurück ins Leben",
    "slug": "die-zeugin-ihr-weg-zurueck-ins-leben",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Dokumentation",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "07.09.2024",
    "distributor": "Unknown Distributor",
    "director": "Peter Wingert",
    "description": "„Ich will Zeugin sein. Ich will die Wahrheit darüber zeigen, was meinem Volk passiert ist, denn ich habe es selbst erlebt“. Das ist die Motivation der Jesidin Hakeema Taha. Sie will zeigen, was ihr seit dem Überfall des Islamischen Staats auf ihre Heimatregion im Nordirak im Jahr 2014 widerfahren ist. Aus diesem Grund setzte sie sich noch einmal dem abgrundtiefen Schmerz aus, der sie in ihrem zerstörten Heimatdorf wie eine Lawine überkommt. Sie besucht ihre Verwandten, die noch heute in dem gleichen Lager ausharren, in dem sie nach ihrer Flucht vom IS auch war. In einem Interview Ende 2014 spricht Hakeema mit leerem Blick davon, dass sie nur noch sterben will. Aber wenige Wochen später wird sie im Rahmen eines Sonderkontingents für Jesidinnen nach Baden Württemberg ausgeflogen. Sie kommt in eine völlig fremde, aber friedliche Welt - nach Tübingen. \nHakeema ergreift die Chance auf ein neues Leben. Sie lernt Deutsch und schafft den Schulabschluss. Eingebettet in ein dichtes Netzwerk von Hilfsangeboten kämpft sie sich durch ihre Traumata. Neun Jahre nach ihrer Flucht vom IS nimmt sie in Rottenburg strahlend ihr Abschlusszeugnis der Ausbildung zur Altenpflegerin in Empfang. Hakeema ist ein Beispiel dafür, dass Geflüchtete, die von schlimmsten Erfahrungen betroffen waren, wieder zurück ins Leben finden können. Vor 10 Jahren war in Baden Württemberg für einen kurzen Moment der politische Wille vorhanden, der solche Lebens- und Integrationsgeschichten möglich macht. \nDer Dokumentarfilmer Peter Wingert hat Hakeema Taha 2 Jahre lang mit der Kamera pro bono begleitet. Hakeema Taha und Peter Wingert werden bei der Premiere persönlich anwesend sein.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-115537.v17370397398051.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Premieren & Gäste"
    ]
  },
  "27": {
    "id": 27,
    "title": "Kneecap",
    "slug": "kneecap",
    "duration": "105 min",
    "fsk": "16",
    "genre": "Drama, Komödie, Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich, Irland",
    "releaseDate": "23.01.2025",
    "distributor": "Atlas Film Home Entertainment",
    "director": "Rich Peppiatt",
    "description": "Als Liam Ógs Partynacht in einem Verhörraum der Polizei endet, hilft Irisch-Lehrer JJ, der für die englisch-sprechende Polizistin dolmetschen soll, ihm nicht nur dabei, das LSD aus seinem Notizbuch zu verstecken. Die darin enthaltenen Texte von Liam Óg und seinem Kumpel Naoise über Drogen, Sex und den Widerstand gegen das britische Establishment werden mit ein paar Beats aus JJs Garage zu einer ungeplanten Welle, die ganz Belfast überrollt. Doch Polizei, Politik und Paramilitär haben alle ihre eigenen Gründe, den Erfolg der Band im Keim ersticken zu wollen. Zwischen Radioboykotten und Brandanschlägen geraten die drei chaotischen Jungs ins Kreuzfeuer und werden unverhofft zum politischen und rebellischen Symbol einer ganzen Generation.<br><br>KNEECAP nimmt die Zuschauer mit auf einen durchgeknallten, high-energy Sex, Drugs & Hip-Hop-Trip durch Belfast und erzählt die teils fiktionale Entstehungsgeschichte des gleichnamigen irischen Hip-Hop-Trios. Die drei Mitglieder der Band spielen sich selbst, in einer Nebenrolle ist u.a. der zweifach Oscar-nominierte Michael Fassbender („The Killer“) zu sehen. Getragen von pulsierenden Hip-Hop-Beats ist Regisseur Rich Peppiatt ein außergewöhnlich authentischer Film gelungen, der die Energie einer Jugendbewegung einfängt, die neben Spaß haben vor allem von einer universellen politischen Motivation angetrieben ist: Die Rebellion gegen den Status Quo.",
    "posterUrl": "https://static.kinoheld.de/images/film/kneecap-67181.v17363480876632.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "wYrKMOc_omw",
    "actors": [
      "Móglaí Bap",
      "Mo Chara",
      "DJ Próvai",
      "Josie Walker"
    ],
    "attributes": [
      "OmdU",
      "OmeU"
    ]
  },
  "28": {
    "id": 28,
    "title": "Mufasa: Der König der Löwen",
    "slug": "mufasa-der-koenig-der-loewen",
    "duration": "118 min",
    "fsk": "6",
    "genre": "Abenteuer, Action, Zeichentrick",
    "originalTitle": "Mufasa: The Lion King",
    "production": "Vereinigte Staaten, Südafrika",
    "releaseDate": "19.12.2024",
    "distributor": "Walt Disney",
    "director": "Barry Jenkins",
    "description": "In \"Mufasa: Der König der Löwen\" erzählt Rafiki der jungen Löwin Kiara, Tochter von Simba und Nala, die Geschichte von Mufasas außergewöhnlichen Aufstieg zum König des Geweihten Landes. Unterstützt wird Rafiki von Timon und Pumbaa, die mit ihrem unverwechselbaren Humor zum Geschehen beitragen. Wir begleiten das verwaiste Jungtier Mufasa, das verloren und allein ist, bis es auf den sympathischen Thronerben Taka trifft. Diese schicksalshafte Begegnung setzt eine große Reise einer außergewöhnlichen Gruppe von Außenseitern in Gang, die auf der Suche nach ihrer Bestimmung ist. Ihr Zusammenhalt wird auf die Probe gestellt, als sie versuchen, einem tödlichen Feind zu entkommen.",
    "posterUrl": "https://static.kinoheld.de/images/film/mufasa-der-koenig-der-loewen-62341.v17355541947515.jpeg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "aKqKe-vODEk",
    "actors": [
      "Lennie James",
      "Keith David",
      "Aaron Pierre",
      "Kelvin Harrison Jr."
    ],
    "attributes": []
  },
  "29": {
    "id": 29,
    "title": "Vaiana 2",
    "slug": "vaiana-2",
    "duration": "100 min",
    "fsk": "0",
    "genre": "Animation, Abenteuer, Familie",
    "originalTitle": "Vaiana 2",
    "production": "Kanada, Vereinigte Staaten",
    "releaseDate": "28.11.2024",
    "distributor": "Walt Disney",
    "director": "David G. Derrick Jr., Jason Hand, Dana Ledoux Miller",
    "description": "Drei Jahre nach ihrer letzten großen Fahrt begeben sich Vaiana und Maui in „Vaiana 2“ zusammen mit einer Crew ungewöhnlicher Seeleute wieder auf eine lange Reise. Nach einer unerwarteten Botschaft ihrer Wegfinder-Vorfahren muss Vaiana nicht nur in die fernen Meere Ozeaniens segeln, sondern auch in gefährliche, längst vergessene Gewässer. Auf sie wartet ein Abenteuer, wie sie es noch nie erlebt hat.",
    "posterUrl": "https://static.kinoheld.de/images/film/vaiana-2-62049.v17290886284408.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "T9tJw7jtdcs",
    "actors": [
      "Auli'i Cravalho",
      "Dwayne Johnson",
      "Alan Tudyk",
      "Temuera Morrison"
    ],
    "attributes": []
  },
  "30": {
    "id": 30,
    "title": "Trapezium",
    "slug": "trapezium",
    "duration": "94 min",
    "fsk": "6",
    "genre": "Drama, Zeichentrick",
    "originalTitle": "トラペジウム",
    "production": "Japan",
    "releaseDate": "28.01.2025",
    "distributor": "Sony Pictures Germany",
    "director": "Masahiro Shinohara",
    "description": "Die ehrgeizige Schülerin Yu Azuma träumt davon, ein strahlendes Idol zu werden und wäre bereit, alles dafür zu opfern. Entschlossen, ihren Traum zu verwirklichen, schwört sie, den Verlockungen der sozialen Medien zu widerstehen und sich keine romantischen Ablenkungen zu erlauben. Um ihren Weg ins Rampenlicht zu ebnen, fasst sie den mutigen Entschluss, drei talentierte Mädchen aus den entlegensten Winkeln ihrer Präfektur zu vereinen und eine Idol-Gruppe zu gründen. Doch der Pfad zum Ruhm ist voller unerwarteter Hindernisse, die drohen, all ihre harte Arbeit und Entschlossenheit zu zerstören.<br><br>Die ursprüngliche Geschichte von „Trapezium“ stammt aus dem Roman „Trapezium“ von Kazumi Takayama (Da Vinch / KADOKAWA) und wurde von Yuko Kakihara in ein Drehbuch umgesetzt. Regie führte Masahiro Shinohara, und produziert wurde der Film von Cloverworks. Die Hauptstimmen umfassen Asaki Yuikawa, Hina Youmiya, Reina Ueda und Haruka Aikawa.",
    "posterUrl": "https://static.kinoheld.de/images/film/trapezium-65591.v17373780217256.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "B4QZlQfv01g",
    "actors": [
      "Asaki Yuikawa",
      "Hina Youmiya",
      "Reina Ueda",
      "Haruka Aikawa"
    ],
    "attributes": [
      "Anime"
    ]
  },
  "31": {
    "id": 31,
    "title": "DTK unplugged meets Krimispannung live",
    "slug": "dtk-unplugged-meets-krimispannung-live",
    "duration": "100 min",
    "fsk": "6",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "20.02.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Für einen ganz besonderen Abend finden Schlager-Kultstar Dieter Thomas Kuhn, Gitarrist\n\nPhilipp Feldtkeller und Krimi-Bestsellerautor Michael Kobr, bekannt von den Kluftinger-\nKrimis, zusammen. Die einmalige Mischung aus einfühlsamen Songs, kongenial interpretiert\n\nvon Kuhn und seinem legendären Gitarristen Feldtkeller, und prickelnden Krimiszenen aus\nder Feder von Kobr verspricht Unterhaltung der Extraklasse.\nDie drei Künstler kennen sich schon seit Jahren, standen bis jetzt aber noch nie zu dritt auf der\nBühne – für die Zukunft jedoch ist bereits ein weiteres gemeinsames Projekt in Planung, an\ndessen Entstehen die Zuschauer teilhaben können. Im unterhaltsamen Dialog mit dem\ncharmanten Erfolgsautor Kobr wird Dieter Thomas Kuhn mit seiner unverwechselbaren,\nsamtig-markanten Stimme nicht nur einige Szenen aus Kobrs Dänemark-Krimi „Nebel über\nRønne“ vortragen. Exklusiv liest er auch erste Textpassagen aus einer noch unvollendeten\nBiografie, in der es um den faszinierenden Aufstieg von der Tübinger Schülerband zum\ndeutschlandweit gefeierten Kultstar gehen wird, und bei der Michael Kobr als Co-Autor die\nFäden zusammenhält.\nLassen Sie sich überraschen von dem thematischen Brückenschlag zu Kobrs neuestem Werk.\nUnd darum geht’s im Krimi: Über den Wolken... auf dem Flughafen der Inselhauptstadt\nlandet eine kleine Privatmaschine, rollt aus und stoppt am Ende der Landebahn. Doch die\nTüren bleiben verschlossen, niemand reagiert auf die Funksprüche. Denn alle drei Insassen\nsind tot, Opfer eines raffinierten Mordanschlags.\nLennart Ipsen von der Bornholmer Kriminalpolizei steht vor einem Rätsel: Was verband die\ndrei Reisenden? Und wer hat den Frieden auf der beschaulichen dänischen Urlaubsinsel auf\nso brutale Art und Weise gestört?\nFreuen Sie sich auf die einmalige Mischung aus handgemachter Musik und Krimi - und\nsichern Sie sich noch heute Ihre Tickets.",
    "posterUrl": "https://static.kinoheld.de/images/film/dtk-unplugged-meets-krimispannung-live-68701.v17343779705442.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Live Events",
      "blocksubscriptions"
    ]
  },
  "32": {
    "id": 32,
    "title": "Konklave",
    "slug": "konklave",
    "duration": "120 min",
    "fsk": "6",
    "genre": "Drama, Thriller, Mystery",
    "originalTitle": "Conclave",
    "production": "Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "21.11.2024",
    "distributor": "Leonine",
    "director": "Edward Berger",
    "description": "Der Papst ist unerwartet verstorben. Kardinal Lawrence (Ralph Fiennes) ist mit der schwierigen Aufgabe betraut, die Wahl des neuen Papstes zu leiten. Mächtige Kardinäle aus aller Welt reisen für das Konklave nach Rom. Als sich die Türen zur Sixtinischen Kappelle schließen, entbrennt ein Spiel um Macht. Kardinal Lawrence findet sich im Zentrum von Intrigen und Korruption wieder und kommt einem Geheimnis auf die Spur, das die Grundfeste seines Glaubens erschüttern könnte. All das, während Millionen von Menschen darauf warten, dass weißer Rauch dem Schornstein der Kapelle entsteigt…",
    "posterUrl": "https://static.kinoheld.de/images/film/konklave-64913.v17309789362067.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Hfen5__k4oo",
    "actors": [
      "John Lithgow",
      "Stanley Tucci",
      "Ralph Fiennes",
      "Sergio Castellitto"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "33": {
    "id": 33,
    "title": "Veni Vidi Vici",
    "slug": "veni-vidi-vici",
    "duration": "86 min",
    "fsk": "16",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Österreich",
    "releaseDate": "09.01.2025",
    "distributor": "GRANDFILM GmbH",
    "director": "Juliane Niemann, Daniel Hoesl",
    "description": "Viktoria und Amon Maynard sind maßlos reich, sie führen mit ihren Kindern ein fast perfektes Leben. Die Welt liegt ihnen zu Füßen, es gibt kein Risiko. Zum Ausgleich geht Amon zur Jagd, aber er schießt keine Tiere.<br><br>VENI VIDI VICI ist ein Film über Gewinner und über Verlierer, über uns und die Anderen. Eine bitterböse Politsatire über die Allmacht der Superreichen à la TRIANGLE OF SADNESS.",
    "posterUrl": "https://static.kinoheld.de/images/film/veni-vidi-vici-63573.v17361397393814.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "LjN7iz4gt9U",
    "actors": [
      "Laurence Rupp",
      "Ursina Lardi",
      "Olivia Goschler",
      "Kyra Kraus"
    ],
    "attributes": []
  },
  "34": {
    "id": 34,
    "title": "Stand-Up Comedy Slam Tübingen",
    "slug": "stand-up-comedy-slam-tuebingen",
    "duration": "150 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "26.11.2024",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "STAND-UP COMEDY & MEHR BEIM COMEDY SLAM\nLachmuskeln trainieren statt Fitnessstudio: Mach dich bereit für einen urkomischen Showdown, wenn Top-Comedians mit Host Elias Raatz um die Comedy-Krone kämpfen. Fans von Kabarett, Comedy, Schabernack und allem, was lustig ist, können sich bald wieder ihre Monatsration Humor abholen: beim Comedy Slam. Frei nach dem Motto: Humor rettet die Welt!\nCOMEDIANS IM KAMPF UM DIE COMEDY-KRONE\nGastgeber und Showmaster Elias Raatz präsentiert die ganze Bandbreite des deutschsprachigen Humors – und ihr entscheidet mit, bei welchem Act die Lachmuskeln am stärksten strapaziert wurden und wer am Schluss mit der begehrten Comedy Krone ausgezeichnet wird. Hier trifft Comedy auf Kabarett, Poetry Slam auf Satire und Klamauk auf Schelmerei. Hauptsache lustig und frei nach dem Motto: Lachen und Spaß für ALLE. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\nMEHR INFOS\nFreut euch auf eine unterhaltsame Show beim Poetry Slam - oder bei einem unserer weiteren Formate in Tübingen: Infos gibts jederzeit unter www.slam-tuebingen.de und auf Instagram @slam_tuebingen. Die jeweiligen Künstler*innen des Abends kündigen wir auf Instagram an. Wir freuen uns auf euch! Ein Event des Dichterwettstreit deluxe & des Kino Museum.\nPRESSESTIMMEN\n\"Witze, die einfach ins Schwarze treffen. Es wurde viel geklatscht und gelacht. Dieser Abend war für die regionale Kultur eine lebendige Bereicherung und ruft nach weiteren Veranstaltungen dieser Art.\" (Renate Zährl vom Schwarzwälder Bote)\n\"Vier Wortgewandte, der Moderator und das Publikum hatten in ihrer kleinen Meisterschaft den großen Saal der Stadthalle in eine Hochburg der Kreativität verwandelt.\" (Dagmar Uebel vom Badischen Tagblatt)\nWIR DANKEN UNSEREN SPONSOREN:\nStadtwerke Tübingen: www.swtue.de\nPATAVO – Deine Experten für Energieberatung & Fördermittel: www.patavo.de\nBeginn: 20:00 Uhr | Einlass: 19:30-19:50 Uhr | Freie Platzwahl | Abendkasse: 20€ / 15€ (Studierende). Online-Vorverkauf 18,99€ / 13,99€ (Studierende).",
    "posterUrl": "https://static.kinoheld.de/images/film/stand-up-comedy-slam-tuebingen-68015.v17321902051735.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmeU",
      "blocksubscriptions"
    ]
  },
  "35": {
    "id": 35,
    "title": "Poetry Slam Tübingen",
    "slug": "poetry-slam-tuebingen",
    "duration": "120 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Poetry Slam Tübingen: Best of Dichterwettstreit deluxe mit Elias Raatz",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "DAS LITERATURSPEKTAKEL DER ANDEREN ART\nGastgeber Elias Raatz präsentiert jeden 2. Dienstag im Monat die Creme de la Creme der Slam Poets, Sprachakrobaten, Poesieschleifer und Zeilenbieger beim BEST OF POETRY SLAM. Erlebt das Beste aus Lyrik, Comedy, Poesie, Kabarett und Lesung an einem Abend. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\n\nWAS IST POETRY SLAM?\nPoetry Slam ist eine Art moderner Dichterwettstreit, bei dem Bühnenautor*innen ihre selbstverfassten Texte live mit vollem Stimm- und Körpereinsatz performen. Die Texte können ganz unterschiedlich gestaltet sein: lustig, lyrisch, kabarettistisch oder poetisch – und das mit so bunten und breit gefächerten Themen, dass selbst der schönste Pfau nur deprimiert auf sein eigenes Federkleid schauen kann.\n\nABWECHSLUNG IST PFLICHT!\nWer beim Begriff „Dichterwettstreit“ nun an Goethe-Lyrik denkt, liegt falsch! Poetry Slam ist vielmehr das Rock-Konzert unter den Literaturveranstaltungen: Von turbulentem Storytelling über Stand-Up-Comedy bis zum Kabarett, von Politik zu Gesellschaftskritik und Emotionen ist beim Dichterwettstreit deluxe alles erlaubt. Von jung bis alt erfreuen sich Poetry-Veranstaltungen mit frischer Literatur, Witz und viel Abwechslung einer großen Beliebtheit",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-114865.v17358117809576.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Poetry Slam",
      "blocksubscriptions"
    ]
  },
  "36": {
    "id": 36,
    "title": "Lesung mit Sandro Mattioli: Germafia",
    "slug": "lesung-mit-sandro-mattioli-germafia",
    "duration": "120 min",
    "fsk": "6",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "22.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-115011.v17362521379999.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Lesung",
      "blocksubscriptions"
    ]
  },
  "37": {
    "id": 37,
    "title": "Lesung & Gespräch - Uli Burchardt - Menschenschutzgebiet",
    "slug": "lesung-und-gespraech-uli-burchardt-menschenschutzgebiet",
    "duration": "100 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "14.02.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Straßenblockaden durch protestierende Bauern und „Klimakleber“, explodierende Energie-\nund Mietpreise, Wut auf die Umweltpolitik der Grünen und Zulauf für die AfD: Der Streit über\nden angemessenen Umgang mit, der sich anbahnenden Klimakatastrophe spaltet, unsere\nGesellschaft und die Perspektive auf ein sozial gerechtes und umweltfreundliches\nZusammenleben droht unter die Räder politischer Grabenkämpfe zu geraten.\nDer Konstanzer Oberbürgermeister, Förster und gelernte Landwirt Uli Burchardt wirft einen\nfrischen, unideologischen und hoffnungsvollen Blick auf die brennenden Themen unserer\nZeit – von Ernährung über Landwirtschaft bis hin zu Digitalisierung und Klimaschutz.\nEntgegen dem traditionellen Verständnis von Umweltschutz hebt er den vermeintlichen\nGegensatz zwischen „Schädling Mensch“ und \"schützenswerter Natur“ auf. Virtuos verbindet\ner autobiographische Eindrücke und Beispiele aus seiner beruflichen Praxis mit den großen\nUmweltthemen unserer Zeit, um schließlich eine klimaneutrale und lebenswerte Stadt der\nZukunft zu skizzieren: ein Menschenschutzgebiet – den besten Lebensraum, den es für uns\nMenschen je gab.",
    "posterUrl": "https://static.kinoheld.de/images/film/kundschafter-des-friedens-2-67523.v17373729887201.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Lesung",
      "blocksubscriptions"
    ]
  },
  "38": {
    "id": 38,
    "title": "Benefizveranstaltung - Rafik Schami - Die Königin und der Kalligraph",
    "slug": "benefizveranstaltung-rafik-schami-die-koenigin-und-der-kalligraph",
    "duration": "100 min",
    "fsk": "6",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.04.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Benefizveranstaltung für die bilinguale Schulen für Araber und Juden \"Hand in Hand\" in Israel.\n\nIn Zusammenarbeit mit den \"Tübinger Kinos\". Der komplette Eintritt wird gespendet.\nRafik Schami stellt das Buch und das Leben von Moussa Abadi und seiner großartigen Frau\nOdette vor: Die Königin und der Kalligraph.\n Ein berührendes Erinnerungsbuch an das Damaskus von gestern und ein Plädoyer\nfür friedliche Koexistenz aller Völker und Konfessionen im Nahen Osten\nEin hochaktuelles Zeugnis von Mitmenschlichkeit und religiöser Toleranz im\nNahen Osten – erstmals auf Deutsch, herausgegeben von Rafik Schami\nMoussa Abadi wurde im jüdischen Viertel von Damaskus geboren und wuchs in Frieden und\nFreiheit auf. In seinem berührenden Erzählband beschreibt er atmosphärisch dicht und\nhumorvoll diese Welt von Gestern – Damaskus in der kurzen Phase vom Ende des\nOsmanischen Reichs 1918 bis zur französischen Besatzung am Beginn der 1920er-Jahre.\nWir erfahren vom Leben der jüdischen Gemeinde und von deren friedlicher, ja brüderlicher\nKoexistenz mit Angehörigen anderer Religionen. So wird dieses Erinnerungsbuch zu einer in\nder Vergangenheit angesiedelte Utopie, zur Feier des brüderlich-harmonischen\nZusammenlebens von Christen, Juden und Muslimen.",
    "posterUrl": "https://static.kinoheld.de/images/film/benefizveranstaltung-rafik-schami-die-koenigin-und-der-kalligraph-69371.v17367788699698.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Lesung",
      "blocksubscriptions"
    ]
  },
  "39": {
    "id": 39,
    "title": "MET Opera 2024/25: Richard Strauss SALOME",
    "slug": "met-opera-202425-richard-strauss-salome",
    "duration": "135 min",
    "fsk": "6",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Claus Guth",
    "description": "In der Neuinszenierung von Claus Guth, einem der führenden Opernregisseure Europas, erhält Strauss' biblische Geschichte Salome einen psychologisch einfühlsamen Anstrich, reich an Symbolik und subtilen Schattierungen. Im Mittelpunkt stehen die Sopranistin Elza van den Heever in der Rolle der verstörten Antiheldin, die den Kopf von Jochanaan fordert, gesungen von Publikumsliebling Peter Mattei. (Quelle: Verleih)",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2024-25-richard-strauss-salome-59715.v17163831108982.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "L2BnblcOoT0",
    "actors": [
      "Elza van den Heever",
      "Gerhard Siegel",
      "Yannick Nézet-Séguin",
      "Michelle DeYoung"
    ],
    "attributes": [
      "MET OPERA",
      "blocksubscriptions"
    ]
  },
  "40": {
    "id": 40,
    "title": "Met Opera 2024/25: Giuseppe Verdi AIDA",
    "slug": "met-opera-202425-giuseppe-verdi-aida",
    "duration": "220 min",
    "fsk": "6",
    "genre": "Opera",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "25.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Michael Mayer",
    "description": "Ägypten zur Zeit der Pharaonen. Aida ist eine äthiopische Königstochter, die als Geisel nach Ägypten verschleppt wurde. Der ägyptische Heerführer Radamès muss sich entscheiden zwischen seiner Liebe zu ihr und seiner Loyalität dem Pharao gegenüber beziehungsweise der Hochzeit mit dessen Tochter Amneris. Die Erhabenheit des Themas vermitteln gewaltige Chöre, allen voran der berühmte Triumphmarsch, im Wechsel mit berückenden Arien.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2024-25-giuseppe-verdi-aida-59607.v17163841404250.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "L2BnblcOoT0",
    "actors": [
      "Angel Blue",
      "Judit Kutasi",
      "Yannick Nézet-Séguin",
      "Quinn Kelsey"
    ],
    "attributes": [
      "MET OPERA",
      "blocksubscriptions"
    ]
  },
  "41": {
    "id": 41,
    "title": "Paddington in Peru",
    "slug": "paddington-in-peru",
    "duration": "103 min",
    "fsk": "0",
    "genre": "Familienfilm",
    "originalTitle": "Paddington in Peru",
    "production": "Kanada, Frankreich, Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "30.01.2025",
    "distributor": "StudioCanal Deutschland",
    "director": "Dougal Wilson",
    "description": "Gemeinsam mit Familie Brown reist Paddington nach Peru, um seine geliebte Tante Lucy im Heim für Bären im Ruhestand zu besuchen. Doch Tante Lucy ist plötzlich verschwunden und für Paddington und die Browns beginnt eine atemberaubende Reise vom Dschungel des Amazonas bis hoch zu den Berggipfeln Perus.<br><br>Paddington ist endlich wieder da! Nach seinen ersten beiden erfolgreichen Leinwandabenteuern führt PADDINGTON IN PERU den tollpatschigen Bären jetzt in seine Heimat nach Südamerika zurück. Basierend auf dem Drehbuch von Mark Burton, Jon Foster und James Lamont inszeniert Dougal Wilson ein hinreißendes Familienabenteuer, in dem Paddington einmal mehr zeigen muss, dass mit britischem Understatement und einem leckeren Orangenmarmeladebrot unterm Hut kein Wald zu tief und kein Berg zu hoch ist, wenn man seine Familie beschützen will.",
    "posterUrl": "https://static.kinoheld.de/images/film/paddington-in-peru-64449.v17258744904767.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "3vd0EzqqmmY",
    "actors": [
      "Carlos Carlín",
      "Carla Tous",
      "Ben Whishaw",
      "Hugh Bonneville"
    ],
    "attributes": []
  },
  "42": {
    "id": 42,
    "title": "Met Opera 2024/25: Wolfgang Amadeus Mozart LE NOZZE DI FIGARO",
    "slug": "met-opera-202425-wolfgang-amadeus-mozart-le-nozze-di-figaro",
    "duration": "232 min",
    "fsk": "6",
    "genre": "Oper",
    "originalTitle": "MET Opera: Le Nozze Di Figaro",
    "production": "Unknown Production",
    "releaseDate": "18.10.2014",
    "distributor": "LEONINE Distribution GmbH",
    "director": "Richard Eyre",
    "description": "Es ist Figaros Hochzeit, und Sie sind eingeladen, sich dem Haushalt der Almavivas anzuschließen und einen Tag voller Enthüllungen und Skandale zu erleben. Mozarts komische Oper ist vollgepackt mit überraschenden Wendungen, verbotenen Wünschen und unvergesslichen Melodien und kombiniert lautes Lachen mit atemberaubenden Momenten.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2024-25-wolfgang-amadeus-mozart-le-nozze-di-figaro-59377.v17163834633046.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "L2BnblcOoT0",
    "actors": [
      "Federica Lombardi",
      "Joshua Hopkins",
      "Joana Mallwitz",
      "Olga Kulchynska"
    ],
    "attributes": [
      "MET OPERA",
      "blocksubscriptions"
    ]
  },
  "43": {
    "id": 43,
    "title": "MET Opera 2024/25: Gioachino Rossini IL BARBIERE DI SIVIGLIA",
    "slug": "met-opera-202425-gioachino-rossini-il-barbiere-di-siviglia",
    "duration": "215 min",
    "fsk": "6",
    "genre": "Oper",
    "originalTitle": "MET Opera: Il Barbiere di Siviglia (2025)",
    "production": "Unknown Production",
    "releaseDate": "22.11.2014",
    "distributor": "LEONINE Distribution GmbH",
    "director": "Bartlett Sher",
    "description": "Liebe, List und Lüge. Daraus schuf Rossini ein Meisterwerk voller Lebendigkeit, Situationskomik und musikalischem Witz. Die Geschichte um den berühmtesten Friseur aller Zeiten gilt als ein Hauptwerk der opera buffa. Die für ihre zahlreichen Ohrwürmern bekannte Oper wird in der gefeierten Produktion von Tony Award® Gewinner Bartlett Sher gezeigt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2024-25-gioachino-rossini-il-barbiere-di-siviglia-59381.v17163827511931.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "L2BnblcOoT0",
    "actors": [
      "Aigul Akhmetshina",
      "Andrey Zhilikhovsky",
      "Jack Swanson",
      "Giacomo Sagripanti"
    ],
    "attributes": [
      "MET OPERA",
      "blocksubscriptions"
    ]
  },
  "44": {
    "id": 44,
    "title": "Misty - The Erroll Garner Story",
    "slug": "misty-the-erroll-garner-story",
    "duration": "100 min",
    "fsk": "6",
    "genre": "Dokumentarfilm",
    "originalTitle": "Misty – The Erroll Garner Story",
    "production": "Deutschland, Schweiz, Frankreich",
    "releaseDate": "23.01.2025",
    "distributor": "Real Fiction",
    "director": "Georges Gachot",
    "description": "Erroll Garner zählt zu den absoluten Größen des Jazz und ist dennoch irgendwie in Vergessenheit geraten. Heorges Gachot versucht in seinem Dokumentarfilm das Leben dieses Ausnahmemusikers nachzuzeichnen. Doch dazu gehört auch, das Geschehen in den USA zwischen den 1950er- und 70er-Jahren zu erfassen.",
    "posterUrl": "https://static.kinoheld.de/images/film/misty-the-erroll-garner-story-65537.v17362600801862.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "T7aPiD100Fw",
    "actors": [],
    "attributes": [
      "OmdU"
    ]
  },
  "45": {
    "id": 45,
    "title": "MET Opera 2024/25: Ludwig van Beethoven FIDELIO",
    "slug": "met-opera-202425-ludwig-van-beethoven-fidelio",
    "duration": "185 min",
    "fsk": "6",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Jürgen Flimm",
    "description": "Nach einer beeindruckenden Serie von Aufführungen an der Met spielt die Sopranistin Lise Davidsen die Rolle der Leonore, die alles riskiert, um ihren Ehemann aus den Klauen der Tyrannei zu retten. Zusammen mit Tenor David Butt Philip als politischem Gefangenen Florestan, Bass-Bariton Tomasz Konieczny als schurkischem Don Pizarro und Bass René Pape als Kerkermeister Rocco bildet sie das Ensemble. Susanna Mälkki dirigiert die moderne Produktion der Met, die moderne Parallelen in Beethovens ergreifendem Hymnus an die Freiheit findet.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2024-25-ludwig-van-beethoven-fidelio-59735.v17163838516624.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "L2BnblcOoT0",
    "actors": [
      "David Butt Philip",
      "Lise Davidsen",
      "Susanna Mälkki",
      "Tomasz Konieczny"
    ],
    "attributes": [
      "MET OPERA",
      "blocksubscriptions"
    ]
  },
  "46": {
    "id": 46,
    "title": "Baby",
    "slug": "baby",
    "duration": "115 min",
    "fsk": "16",
    "genre": "Drama, Lovestory",
    "originalTitle": "Unknown Original Title",
    "production": "Brasilien, Frankreich, Niederlande",
    "releaseDate": "20.03.2025",
    "distributor": "Salzgeber & Co.",
    "director": "Marcelo Caetano",
    "description": "Der 18-jährige Wellington wird aus der Jugendstrafanstalt entlassen. Seine Eltern sind während der zweijährigen Haftzeit weggezogen und haben ihm keinen Kontakt hinterlassen. Wellington muss sich alleine auf den Straßen São Paulos durchschlagen. In einem Pornokino lernt er den 42-jährigen Sexworker Ronaldo kennen. Der erfahrene Escort nimmt den jungen Mann unter seine Fittiche und zeigt ihm das Rotlichtmilieu, in dem auch Wellington unter dem Namen „Baby“ zu arbeiten beginnt. Zwischen den beiden entwickelt sich eine ambivalente Beziehung, die von Nähe und Fürsorge, aber auch von Abhängigkeiten und latenten Gefahren geprägt ist.",
    "posterUrl": "https://static.kinoheld.de/images/film/baby-69549.v17372455299247.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Ll6ZKtr7DLY",
    "actors": [
      "João Pedro Mariano",
      "Ricardo Teodoro",
      "Ana Flavia Cavalcanti",
      "Bruna Linzmeyer"
    ],
    "attributes": [
      "Queerfilmnacht"
    ]
  },
  "47": {
    "id": 47,
    "title": "The Witness",
    "slug": "the-witness",
    "duration": "100 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Shahed",
    "production": "Deutschland, Österreich",
    "releaseDate": "16.05.2025",
    "distributor": "Unknown Distributor",
    "director": "Nader Saeivar",
    "description": "Im Drama The Witness begeht ein prominenter Politiker einen Mord im Iran. Gesehen wird er dabei von der pensionierte Tanzlehrerin Tarlan, die sofort die Polizei alarmiert. Als die jedoch keine Ermittlungen anstellen wollen, muss Tarlan sich entscheiden, ob sie diesem Druck ebenfalls nachgeht oder ihren Lebensunterhalt für die Gerechtigkeit riskiert.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-witness-69603.v17374616743201.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Maryam Boubani"
    ],
    "attributes": [
      "FrauenFilmTage",
      "blocksubscriptions",
      "OmdU"
    ]
  },
  "48": {
    "id": 48,
    "title": "I Am Nevenka",
    "slug": "i-am-nevenka",
    "duration": "112 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Soy Nevenka",
    "production": "Spanien, Italien, St. Helena",
    "releaseDate": "27.09.2024",
    "distributor": "Unknown Distributor",
    "director": "Icíar Bollaín",
    "description": "Der 24-jährigen Nevenka Fernández gelingt eine steile Karriere in der Lokalpolitik der nordspanischen Gemeinde Ponferrada. Doch bald muss sie erkennen, dass hinter der anfänglichen Unterstützung des Bürgermeisters Ísmael Alvarez andere Motive stecken. Seinen andauernden Zudringlichkeiten gibt sie zuerst nach, doch als sie später versucht, sich aus seinem Griff zu befreien, sieht sie sich den Unterdrückungsmechanismen des gesamten Regierungsapparates ausgeliefert. Auf sich allein gestellt, beschließt sie, den ungleichen Kampf aufzunehmen.<br><br>Die spanische Regisseurin Icíar Bollaín inszeniert in ihrem neuen Film eine auf Tatsachen basierende, eindringliche Untersuchung von Missbrauch und Machtstrukturen.",
    "posterUrl": "https://static.kinoheld.de/images/film/i-am-nevenka-69601.v17374612350387.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "btZynwc6SUo",
    "actors": [
      "Mireia Oriol",
      "Urko Olazabal",
      "Ricardo Gómez"
    ],
    "attributes": [
      "FrauenFilmTage",
      "blocksubscriptions",
      "OmeU"
    ]
  },
  "49": {
    "id": 49,
    "title": "Heldin",
    "slug": "heldin",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "27.02.2025",
    "distributor": "Unknown Distributor",
    "director": "Petra Biondina Volpe",
    "description": "Ein ganz gewöhnlicher Tag auf der Bettenstation einer chirurgischen Abteilung. Das Pflegepersonal ist aufgrund eines Personalmangels unterbesetzt. Trotz der hektischen Umgebung kümmert sich Floria mit Fachkenntnis und voller Hingabe um ihre Patienten. Obwohl sie ihr Bestes gibt, gerät die Schicht nach und nach außer Kontrolle – bis es schließlich zu einem dramatischen Ausbruch kommt.",
    "posterUrl": "https://static.kinoheld.de/images/film/emilie-schindler-die-vergessene-heldin-68425.v17371287531536.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Leonie Benesch",
      "Alireza Bayram",
      "Jürg Plüss",
      "Jasmin Mattei"
    ],
    "attributes": [
      "FrauenFilmTage",
      "blocksubscriptions"
    ]
  },
  "50": {
    "id": 50,
    "title": "September 5",
    "slug": "september-5",
    "duration": "95 Minuten",
    "fsk": "12",
    "genre": "Drama, Thriller",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "09.01.2025",
    "distributor": "Constantin Film",
    "director": "Tim Fehlbaum",
    "description": "München, 5. September 1972, zehnter Wettkampftag der Olympischen Sommerspiele. Erstmals seit 1936 wieder in Deutschland, sollten es die „heiteren Spiele“ werden und der Welt das Bild eines neuen, liberalen Deutschlands vermitteln. Doch um 4.40 Uhr hört die Frühschicht des amerikanischen Senders ABC Schüsse aus dem nahe gelegenen Olympischen Dorf. Eine Gruppe palästinensischer Terroristen hat elf Mitglieder der israelischen Mannschaft als Geiseln genommen. Gegen den Widerstand der eigenen Nachrichtenabteilung berichtet das ABC-Sports-Team Live über die 21-stündige Geiselnahme.<br><br>Erzählt wird die Geschichte von Geoff (John Magaro), einem jungen, ehrgeizigen Producer, der sich bei seinem Chef, dem legendären Roone Arledge (Peter Sarsgaard), beweisen will. Mit Hilfe der deutschen Dolmetscherin Marianne (Leonie Benesch) übernimmt Geoff unerwartet die Leitung der Live-Sendung. Während die Zeit drängt, widersprüchliche Gerüchte die Runde machen und das Leben der Geiseln auf dem Spiel steht, muss Geoff schwierige Entscheidungen treffen und sich mit seinem eigenen moralischen Kompass auseinandersetzen. Wie soll man über eine solche Situation berichten, wenn die Täter die mediale Aufmerksamkeit für ihre Zwecke nutzen?",
    "posterUrl": "https://static.kinoheld.de/images/film/september-5-63585.v17339287060750.jpeg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "0q5JBHXBJWU",
    "actors": [
      "Ben Chaplin",
      "Leonie Benesch",
      "John Magaro",
      "Zinedine Soualem"
    ],
    "attributes": []
  },
  "51": {
    "id": 51,
    "title": "Veni Vidi Vici",
    "slug": "veni-vidi-vici",
    "duration": "86 Minuten",
    "fsk": "16",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Österreich",
    "releaseDate": "09.01.2025",
    "distributor": "GRANDFILM GmbH",
    "director": "Juliane Niemann, Daniel Hoesl",
    "description": "Viktoria und Amon Maynard sind maßlos reich, sie führen mit ihren Kindern ein fast perfektes Leben. Die Welt liegt ihnen zu Füßen, es gibt kein Risiko. Zum Ausgleich geht Amon zur Jagd, aber er schießt keine Tiere.<br><br>VENI VIDI VICI ist ein Film über Gewinner und über Verlierer, über uns und die Anderen. Eine bitterböse Politsatire über die Allmacht der Superreichen à la TRIANGLE OF SADNESS.",
    "posterUrl": "https://static.kinoheld.de/images/film/veni-vidi-vici-63573.v17361397393814.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "LjN7iz4gt9U",
    "actors": [
      "Laurence Rupp",
      "Ursina Lardi",
      "Olivia Goschler",
      "Kyra Kraus"
    ],
    "attributes": []
  },
  "52": {
    "id": 52,
    "title": "Kneecap",
    "slug": "kneecap",
    "duration": "105 Minuten",
    "fsk": "16",
    "genre": "Drama, Komödie, Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich, Irland",
    "releaseDate": "23.01.2025",
    "distributor": "Atlas Film Home Entertainment",
    "director": "Rich Peppiatt",
    "description": "Als Liam Ógs Partynacht in einem Verhörraum der Polizei endet, hilft Irisch-Lehrer JJ, der für die englisch-sprechende Polizistin dolmetschen soll, ihm nicht nur dabei, das LSD aus seinem Notizbuch zu verstecken. Die darin enthaltenen Texte von Liam Óg und seinem Kumpel Naoise über Drogen, Sex und den Widerstand gegen das britische Establishment werden mit ein paar Beats aus JJs Garage zu einer ungeplanten Welle, die ganz Belfast überrollt. Doch Polizei, Politik und Paramilitär haben alle ihre eigenen Gründe, den Erfolg der Band im Keim ersticken zu wollen. Zwischen Radioboykotten und Brandanschlägen geraten die drei chaotischen Jungs ins Kreuzfeuer und werden unverhofft zum politischen und rebellischen Symbol einer ganzen Generation.<br><br>KNEECAP nimmt die Zuschauer mit auf einen durchgeknallten, high-energy Sex, Drugs & Hip-Hop-Trip durch Belfast und erzählt die teils fiktionale Entstehungsgeschichte des gleichnamigen irischen Hip-Hop-Trios. Die drei Mitglieder der Band spielen sich selbst, in einer Nebenrolle ist u.a. der zweifach Oscar-nominierte Michael Fassbender („The Killer“) zu sehen. Getragen von pulsierenden Hip-Hop-Beats ist Regisseur Rich Peppiatt ein außergewöhnlich authentischer Film gelungen, der die Energie einer Jugendbewegung einfängt, die neben Spaß haben vor allem von einer universellen politischen Motivation angetrieben ist: Die Rebellion gegen den Status Quo.",
    "posterUrl": "https://static.kinoheld.de/images/film/kneecap-67181.v17363480876632.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "wYrKMOc_omw",
    "actors": [
      "Móglaí Bap",
      "Mo Chara",
      "DJ Próvai",
      "Josie Walker"
    ],
    "attributes": []
  },
  "53": {
    "id": 53,
    "title": "Konklave",
    "slug": "konklave",
    "duration": "120 Minuten",
    "fsk": "6",
    "genre": "Drama, Thriller, Mystery",
    "originalTitle": "Conclave",
    "production": "Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "21.11.2024",
    "distributor": "Leonine",
    "director": "Edward Berger",
    "description": "Der Papst ist unerwartet verstorben. Kardinal Lawrence (Ralph Fiennes) ist mit der schwierigen Aufgabe betraut, die Wahl des neuen Papstes zu leiten. Mächtige Kardinäle aus aller Welt reisen für das Konklave nach Rom. Als sich die Türen zur Sixtinischen Kappelle schließen, entbrennt ein Spiel um Macht. Kardinal Lawrence findet sich im Zentrum von Intrigen und Korruption wieder und kommt einem Geheimnis auf die Spur, das die Grundfeste seines Glaubens erschüttern könnte. All das, während Millionen von Menschen darauf warten, dass weißer Rauch dem Schornstein der Kapelle entsteigt…",
    "posterUrl": "https://static.kinoheld.de/images/film/konklave-64913.v17309789362067.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Hfen5__k4oo",
    "actors": [
      "John Lithgow",
      "Stanley Tucci",
      "Ralph Fiennes",
      "Sergio Castellitto"
    ],
    "attributes": []
  },
  "54": {
    "id": 54,
    "title": "MISTY - THE ERROLL GARNER STORY",
    "slug": "misty-the-erroll-garner-story",
    "duration": "100 Minuten",
    "fsk": "6",
    "genre": "Dokumentarfilm",
    "originalTitle": "Misty – The Erroll Garner Story",
    "production": "Deutschland, Schweiz, Frankreich",
    "releaseDate": "23.01.2025",
    "distributor": "Real Fiction",
    "director": "Georges Gachot",
    "description": "Erroll Garner zählt zu den absoluten Größen des Jazz und ist dennoch irgendwie in Vergessenheit geraten. Heorges Gachot versucht in seinem Dokumentarfilm das Leben dieses Ausnahmemusikers nachzuzeichnen. Doch dazu gehört auch, das Geschehen in den USA zwischen den 1950er- und 70er-Jahren zu erfassen.",
    "posterUrl": "https://static.kinoheld.de/images/film/misty-the-erroll-garner-story-65537.v17362600801862.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "T7aPiD100Fw",
    "actors": [],
    "attributes": []
  },
  "55": {
    "id": 55,
    "title": "Baby",
    "slug": "baby",
    "duration": "115 Minuten",
    "fsk": "16",
    "genre": "Drama, Lovestory",
    "originalTitle": "Unknown Original Title",
    "production": "Brasilien, Frankreich, Niederlande",
    "releaseDate": "20.03.2025",
    "distributor": "Salzgeber & Co.",
    "director": "Marcelo Caetano",
    "description": "Der 18-jährige Wellington wird aus der Jugendstrafanstalt entlassen. Seine Eltern sind während der zweijährigen Haftzeit weggezogen und haben ihm keinen Kontakt hinterlassen. Wellington muss sich alleine auf den Straßen São Paulos durchschlagen. In einem Pornokino lernt er den 42-jährigen Sexworker Ronaldo kennen. Der erfahrene Escort nimmt den jungen Mann unter seine Fittiche und zeigt ihm das Rotlichtmilieu, in dem auch Wellington unter dem Namen „Baby“ zu arbeiten beginnt. Zwischen den beiden entwickelt sich eine ambivalente Beziehung, die von Nähe und Fürsorge, aber auch von Abhängigkeiten und latenten Gefahren geprägt ist.",
    "posterUrl": "https://static.kinoheld.de/images/film/baby-69549.v17372455299247.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Ll6ZKtr7DLY",
    "actors": [
      "João Pedro Mariano",
      "Ricardo Teodoro",
      "Ana Flavia Cavalcanti",
      "Bruna Linzmeyer"
    ],
    "attributes": []
  },
  "56": {
    "id": 56,
    "title": "Layla",
    "slug": "layla",
    "duration": "100 Minuten",
    "fsk": "12",
    "genre": "Drama, Komödie, Lovestory",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "29.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Amrou Al-Kadhi",
    "description": "London im Pride-Monat. Drag-Performer:in Layla tritt bei einem tristen Unternehmens¬event auf, das sich Queerfreundlichkeit nur aus Werbezwecken auf die Fahne geschrieben hat. Ausgerechnet hier wird Layla von dem jungen Marketing-Experten Max angeflirtet. Obwohl die beiden aus unterschiedlichen Welten kommen – Layla ist non-binär, hat palästinensische Wurzeln und lebt in einer aufregenden queeren Künstler:innen-Community; Max ist schwul, stammt aus einem konservativen britischen Elternhaus und hat vor allem Yuppie-Freunde – entwickelt sich zwischen ihnen ein regelrechter Liebesrausch. Doch als Layla versucht, sich der Lebenswelt von Max anzupassen, um für ihn „kompatibler“ zu sein, kommt es zu Konflikten. Max beginnt, sich und seine Privilegien als weißer cis Mann zum ersten Mal in Frage zu stellen. Hat ihre Liebe überhaupt eine Chance?",
    "posterUrl": "https://static.kinoheld.de/images/film/layla-68231.v17329431039540.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "cTjWrwMaHkY",
    "actors": [
      "Bilal Hasna",
      "Louis Greatorex",
      "Safiyya Ingar",
      "Terique Jarrett"
    ],
    "attributes": []
  }
}