{
  "0": {
    "id": 0,
    "title": "Superman",
    "slug": "superman",
    "duration": "122 min",
    "fsk": "12",
    "genre": "Abenteuer, Action, Sci-Fi",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinte Nationen",
    "releaseDate": "10.07.2025",
    "distributor": "Warner Bros.",
    "director": "James Gunn",
    "description": "Superman lernt, sein kryptonisches Erbe mit seiner menschlichen Erziehung in Einklang zu bringen.<br><br>Diesen Sommer bringt Warner Bros. Pictures den Mann aus Stahl weltweit in die Kinos: „Superman“, der erste Spielfilm von DC Studios für die große Leinwand, setzt zum Höhenflug an! In seinem unverkennbaren Stil nimmt sich James Gunn des legendären Superhelden im neu konzipierten DC-Universum an und liefert eine einzigartige Mischung aus epischer Action, Humor und Herzlichkeit. Er präsentiert einen Superman, dessen Antrieb Mitgefühl und der Glaube an das Gute im Menschen sind.",
    "posterUrl": "https://static.kinoheld.de/images/film/superman-69789.v17518869492889.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "68WheVsODCk",
    "actors": [
      "Edi Gathegi",
      "David Corenswet",
      "Anthony Carrigan",
      "Rachel Brosnahan"
    ],
    "attributes": [
      "2D",
      "3D",
      "OmdU",
      "2D",
      "OmdU",
      "2D",
      "OmdU",
      "3D",
      "2D",
      "OmdU",
      "2D",
      "2D",
      "3D",
      "2D",
      "OmdU",
      "OmdU",
      "2D",
      "2D",
      "3D",
      "2D",
      "OmdU"
    ]
  },
  "1": {
    "id": 1,
    "title": "Jurassic World: Rebirth",
    "slug": "jurassic-world-rebirth",
    "duration": "134 min",
    "fsk": "12",
    "genre": "Abenteuer, Action, Thriller, Horror",
    "originalTitle": "Jurassic World Rebirth",
    "production": "Vereinigte Staaten",
    "releaseDate": "02.07.2025",
    "distributor": "Universal Pictures International",
    "director": "Gareth Edwards",
    "description": "Fünf Jahre nach den Ereignissen von Jurassic World Dominion wird die Expertin für verdeckte Operationen Zora Bennett beauftragt, ein erfahrenes Team auf einer streng geheimen Mission zu führen, um genetisches Material der drei größten Dinosaurier der Welt zu sichern. Als Zoras Operation mit einer Zivilistenfamilie zusammenstößt, deren Bootsexpedition gekentert ist, stranden sie alle auf einer Insel, wo sie einer finsteren, schockierenden Entdeckung gegenüberstehen, die jahrzehntelang vor der Welt verborgen war.",
    "posterUrl": "https://static.kinoheld.de/images/film/jurassic-world-die-wiedergeburt-72461.v17506635959865.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "jQ8OlnyLZJM",
    "actors": [
      "Scarlett Johansson",
      "Jonathan Bailey",
      "Mahershala Ali",
      "Rupert Friend"
    ],
    "attributes": [
      "2D",
      "3D",
      "OmdU",
      "3D",
      "2D",
      "2D",
      "2D",
      "3D",
      "OmdU",
      "3D",
      "OmdU",
      "2D",
      "2D",
      "3D",
      "OmdU",
      "2D",
      "3D",
      "2D",
      "OmdU",
      "3D",
      "2D"
    ]
  },
  "2": {
    "id": 2,
    "title": "Die Schlümpfe - Der große Kinofilm",
    "slug": "die-schluempfe-der-grosse-kinofilm",
    "duration": "90 min",
    "fsk": "0",
    "genre": "Zeichentrick",
    "originalTitle": "Smurfs",
    "production": "Belgien, Australien, Vereinigtes Königreich, Italien, Vereinigte Staaten",
    "releaseDate": "17.07.2025",
    "distributor": "Paramount Pictures Germany",
    "director": "Chris Miller, Matthew Landon",
    "description": "Als Papa Schlumpf auf mysteriöse Weise von den bösen Zauberern Gargamel und Razamel entführt wird, machen sich Schlumpfine und die Schlümpfe auf den Weg in die reale Welt, um ihn zu befreien. Mit Hilfe ihrer neuen Freunde müssen die Schlümpfe herausfinden, was ihre Bestimmung ist, um das Universum zu retten.<br><br>Regie führte Chris Miller, für das Drehbuch zeichnet Pam Brady verantwortlich. Produziert wurde der Film von Jay Brown, Ty Ty Smith, Robyn Rihanna Fenty und Ryan Harris.\n\n\nIn der deutschen Fassung leiht Uwe Ochsenknecht dem kultigen Papa Schlumpf seine ausdrucksvolle Stimme, der spanisch-deutsche Sänger Álvaro Soler wird als No Name Schlumpf nicht nur sprechen, sondern natürlich auch singen, und Stimmenwunder Rick Kavanian wird gleich zweimal zu hören sein – als Gargamel und dessen Bruder Razamel.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-schluempfe-der-der-grosse-kinofilm-73589.v17479026787072.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "UG6LYpAQcfc",
    "actors": [
      "Dan Levy",
      "Rihanna",
      "Nick Offerman",
      "Natasha Lyonne"
    ],
    "attributes": [
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D"
    ]
  },
  "3": {
    "id": 3,
    "title": "Der Salzpfad",
    "slug": "der-salzpfad",
    "duration": "115 min",
    "fsk": "6",
    "genre": "Drama",
    "originalTitle": "The Salt Path",
    "production": "Vereinigtes Königreich",
    "releaseDate": "17.07.2025",
    "distributor": "DCM",
    "director": "Marianne Elliott",
    "description": "DER SALZPFAD ist ein britischer Film unter der Regie von Marianne Elliott, die damit ihr Spielfilmdebüt gibt. Das Drehbuch stammt von Rebecca Lenkiewicz und basiert auf der gleichnamigen Geschichte von Raynor Winn. Ein verheiratetes Paar (Gillian Anderson und Jason Isaacs) erhält eine schlechte gesundheitliche Diagnose und wird durch unüberwindbare Umstände obdachlos. Sie entschließen sich dazu, den South West Coast Path zu wandern – den längsten ununterbrochenen Wanderweg in England – von Minehead nach Poole entlang der Küste von Devon, Cornwall und Dorset.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-salzpfad-73707.v17523042392391.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "EfKYGBBeZkI",
    "actors": [
      "Gillian Anderson",
      "Jason Isaacs",
      "James Lance",
      "Hermione Norris"
    ],
    "attributes": [
      "Apéro Film",
      "OmdU",
      "2D",
      "OmdU",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "OmdU",
      "OmdU",
      "2D",
      "OmdU",
      "2D"
    ]
  },
  "4": {
    "id": 4,
    "title": "#SchwarzeSchafe",
    "slug": "schwarzeschafe",
    "duration": "93 min",
    "fsk": "12",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "17.07.2025",
    "distributor": "Port au Prince Films",
    "director": "Oliver Rihs",
    "description": "Ein Neuköllner Clan-Chef, der zum Klimaschützer wird. Eine Genderpuppen-Erfinderin, die sich mit falscher Pistole und neuer Freundin im Grunewald die geheimsten Wünsche erfüllt. Ein Balkon-Imker, dessen Bienenvolk auf Speed ist. Und mittendrin ein Fischer, der aus invasiven Sumpfkrabben nachhaltige Snacks zaubern möchte. Was sie alle eint? Ein heißer Hauptstadtsommer – und das Warten auf den Regen!<br><br>Im Sommer 2025 wird es turbulent auf den deutschen Weide-/Leinwänden – die schwarzen Schafe kommen, um abzugrasen. Es wird wild, bunt und ziemlich heiß!",
    "posterUrl": "https://static.kinoheld.de/images/film/schwarzeschafe-75601.v17500723436493.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "rgp2HVm9vWo",
    "actors": [
      "Jella Haase",
      "Yasin el Harrouk",
      "Jule Böwe",
      "Frederick Lau"
    ],
    "attributes": [
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D"
    ]
  },
  "5": {
    "id": 5,
    "title": "Leonora im Morgenlicht",
    "slug": "leonora-im-morgenlicht",
    "duration": "103 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Leonora In The Morning Light",
    "production": "Deutschland, Vereinigtes Königreich, Mexiko, Rumänien",
    "releaseDate": "17.07.2025",
    "distributor": "Alamode Film",
    "director": "Thor Klein, Lena Vurma",
    "description": "In den 1930er Jahren bricht Leonora Carrington (OLIVIA VINALL) mit den gesellschaftlichen Normen ihrer Zeit und tritt der surrealistischen Bewegung bei. In Paris trifft sie auf Künstlergrößen wie Salvador Dalí und André Breton, doch es ist ihre stürmische Liebesaffäre mit dem Maler Max Ernst (ALEXANDER SCHEER), die sie auf eine Reise zu sich selbst führt. Zwischen Kunst, Leidenschaft und inneren Dämonen muss sich Leonora in einer Welt voller Umbrüche behaupten. Mit dem Beginn des Zweiten Weltkriegs flieht sie nach Mexiko, wo sie ihre Freiheit und ihre eigene Stimme als Künstlerin findet.<br><br>LEONORA IM MORGENLICHT wirft einen einzigartigen Blick auf die faszinierende Lebensgeschichte der britischen Künstlerin Leonora Carrington. Als eine der bedeutendsten Künstlerinnen des Surrealismus zählt sie zu den populärsten Malerinnen Mexikos, doch in ihrer Heimat Großbritannien und der internationalen Kunstwelt blieb ihr Lebenswerk lange Zeit weitgehend unbeachtet. Heute gehört Leonora Carrington zu den weltweit höchstverkauften Künstlerinnen, neben Frida Kahlo und Georgia O’Keeffe. Olivia Vinall verkörpert kraftvoll die innerlich zerrissene Leonora Carrington, an ihrer Seite sieht man den deutschen Schauspielstar Alexander Scheer (KÖLN 75, GUNDERMANN) als Max Ernst. Der Film von Regie-Duo Thor Klein und Lena Vurma (ABENTEUER EINES MATHEMATIKERS) basiert auf dem Bestseller „Leonora“ von Elena Poniatowska, der in Deutschland unter dem Titel „Frau des Windes“ erschienen ist.",
    "posterUrl": "https://static.kinoheld.de/images/film/leonora-im-morgenlicht-75409.v17484085714519.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "2mjxALaD-kY",
    "actors": [
      "Alexander Scheer",
      "Olivia Vinall",
      "Cassandra Ciangherotti",
      "Ryan Gage"
    ],
    "attributes": [
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D"
    ]
  },
  "6": {
    "id": 6,
    "title": "Bella Roma - Liebe auf Italienisch",
    "slug": "bella-roma-liebe-auf-italienisch",
    "duration": "99 min",
    "fsk": "12",
    "genre": "Drama, Komödie, Lovestory",
    "originalTitle": "When in Rome",
    "production": "Dänemark, Italien, Schweden",
    "releaseDate": "03.07.2025",
    "distributor": "24 Bilder",
    "director": "Niclas Bendixen",
    "description": "Um ihren vierzigjährigen Hochzeitstag zu feiern, bekommen Gerda und Kristoffer eine Reise nach Rom geschenkt, wo Gerda vor ihrer Hochzeit Kunst studierte. Die Leichtigkeit der Reise wird unterbrochen, als ein Schatten aus der Vergangenheit auftaucht: Gerdas ehemaliger Lehrer und Liebhaber Johannes. Bezaubert und belebt von seiner charmanten Art, erinnert sich Gerda an ihren Jugendtraum, Künstlerin zu werden und ihre Geheimnisse aus dieser Zeit. Kristoffer ahnt bald, dass zwischen Gerda und Johannes mehr als nur eine freundschaftliche Beziehung besteht. Er ist verwirrt und seine Zweifel treiben ihn in absolut absurde Situationen. Die Ewige Stadt entfacht in Gerda eine neu entdeckte Lebendigkeit. Entscheidet sich auf dieser Reise die Zukunft ihrer gemeinsamen Ehe?<br><br>Die sommerlich-leichte Liebeskomödie BELLA ROMA fängt kunstvoll die Essenz von Nostalgie, Zuneigung und der Sehnsucht ein, was hätte sein können. Gleichzeitig ist BELLA ROMA eine wunderschöne Hommage an Rom, in der auch Humor und Lebensfreude nicht zu kurz kommen. In den Hauptrollen überzeugen die bekannten skandinavischen Schauspieler Bodil Jørgensen („Idioten“), Kristian Halken („Dänische Delikatessen“) und Rolf Lassgård, der als Kommissar Kurt Wallander der Henning Mankell Romane weltweit Bekanntheit erreichte.\nMit BELLA ROMA – LIEBE AUF ITALIENISCH lieferte Regisseur Niclas Bendixen einen Kino-Hit in seinem Heimatland Dänemark. Mit über 300.000 Besuchern avancierte der Film zum erfolgreichsten dänischen Film des Jahres 2024.",
    "posterUrl": "https://static.kinoheld.de/images/film/bella-roma-lieben-auf-italienisch-75073.v17480510199876.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "0cWIHZerd5M",
    "actors": [
      "Bodil Jørgensen",
      "Rolf Lassgård",
      "Kristian Halken"
    ],
    "attributes": [
      "2D"
    ]
  },
  "7": {
    "id": 7,
    "title": "Karli & Marie",
    "slug": "karli-und-marie",
    "duration": "87 min",
    "fsk": "12",
    "genre": "Komödie",
    "originalTitle": "Karli und Marie",
    "production": "Deutschland",
    "releaseDate": "17.07.2025",
    "distributor": "SquareOne Entertainment",
    "director": "Christian Lerch",
    "description": "Karli (Sigi Zimmerschied) gibt sich gern als kampferprobter Bundeswehr-Veteran und Bombenentschärfer aus, während Marie (Luise Kinseher) einst Schönheitskönigin von Mingkofen war – ein Titel, der ihr immerhin einen attraktiven, aber untreuen Ehemann bescherte. Nach einem erbitterten Scheidungskrieg blieben ihr nur eine verfallene Villa, ein klappriger Opel und ein marodes Betonwerk, das dem Ruin entgegentaumelt. Als sie zufällig auf Karli trifft, prallen zwei gescheiterte Existenzen aufeinander – und zwei Seelenverwandte, auch wenn sie das zunächst nicht ahnen. Erst nach einer abenteuerlichen Reise, einigen Explosionen, Ladendiebstählen und versuchten Erpressungen erkennen sie, dass sie zusammen vielleicht doch noch eine Chance haben.",
    "posterUrl": "https://static.kinoheld.de/images/film/karli-marie-75171.v17479749150041.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "9fq5kzohLUE",
    "actors": [
      "Luise Kinseher",
      "Sigi Zimmerschied",
      "Jule Ronstedt",
      "Johanna Bittenbinder"
    ],
    "attributes": [
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D"
    ]
  },
  "8": {
    "id": 8,
    "title": "The Ballad of Wallis Island",
    "slug": "the-ballad-of-wallis-island",
    "duration": "100 min",
    "fsk": "6",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "10.07.2025",
    "distributor": "Universal Pictures International",
    "director": "James Griffiths",
    "description": "Was war, klingt lange in uns nach.\n\nDer kauzige Lotteriegewinner Charles (Tim Key) träumt davon, seine Lieblingsband McGwyer Mortimer wieder zusammenzubringen. Sein exzentrischer Wunsch nimmt endlich Gestalt an, als die zerstrittenen Bandmitglieder und ehemaligen Liebhaber Herb McGwyer (Tom Basden) und Nell Mortimer (Carey Mulligan) zustimmen, ein Privatkonzert auf der abgelegenen Insel Wallis Island zu spielen. Doch unausgesprochene verletzte Gefühle und die Erinnerung an vergangene Zeiten bringen die Mini-Reunion zwischen Herb und Nell aus dem Takt. Während Charles verzweifelt versucht, den lang ersehnten Auftritt zu retten, erkennt er, dass Harmonie in der Musik wie auch im Leben stets den Ton angeben sollte.<br><br>Basierend auf seinem Kurzfilm The One and Only Herb McGwyer Plays Wallis Island inszenierte Regisseur James Griffiths (A Million Little Things, Episodes) eine Geschichte über langjährige Missverständnisse, verlorene Liebe und neue Hoffnung. THE BALLAD OF WALLIS ISLAND gleicht einem berührenden Feel-Good-Song, der mit jedem erneuten Hören an Warmherzigkeit gewinnt.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-ballad-of-wallis-island-74219.v17518867637899.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "UAhSmH4P_Y0",
    "actors": [
      "Tom Basden",
      "Tim Key",
      "Carey Mulligan"
    ],
    "attributes": [
      "OmdU",
      "2D",
      "OmdU",
      "2D",
      "OmdU",
      "OmdU",
      "2D",
      "2D",
      "OmdU",
      "2D",
      "OmdU"
    ]
  },
  "9": {
    "id": 9,
    "title": "Vermiglio",
    "slug": "vermiglio",
    "duration": "119 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Belgien, Frankreich, Italien",
    "releaseDate": "24.07.2025",
    "distributor": "Piffl Medien GmbH",
    "director": "Maura Delpero",
    "description": "Vermiglio, ein Bergdorf in den italienischen Alpen. Im Winter 1944 ist der Krieg gleichzeitig weit weg und allgegenwärtig. Attilio ist heimgekehrt, als Deserteur, von seinem sizilianischen Kameraden Pietro auf den Schultern über die Berge getragen. Ihre Ankunft bringt Unruhe in das im ewigen Rhythmus der Jahreszeiten verlaufende Leben im Dorf. Im Haus des Lehrers Cesare und seiner großen Familie beginnt das große Flüstern: Lucia, die älteste Tochter, hat sich in Pietro verliebt, der versteckt am Rande des Dorfs auf das Ende des Krieges wartet. Auch ihre Schwestern Ada und Flavia, mit denen Lucia das Zimmer teilt, sind voller Träume. Wird ihr strenger Vater sie auf die Schule in der Stadt gehen lassen? Mit welchen Geheimnissen schließt sich Cesare in sein Studierzimmer ein, wenn er die sorgsam gehüteten Schallplatten mit der Musik von Chopin und Vivaldi hört? Während die Jahreszeiten voranschreiten und die Welt sich langsam von der Tragödie des Krieges erholt, suchen die Schwestern unter dem wachen Blick ihrer Mutter Adele ihre eigenen Wege ins Leben. Es müssen neue Wege sein.",
    "posterUrl": "https://static.kinoheld.de/images/film/vermiglio-67721.v17508333424210.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ZzYTegWeFVA",
    "actors": [
      "Tommaso Ragno",
      "Giuseppe De Domenico",
      "Roberta Rovelli",
      "Martina Scrinzi"
    ],
    "attributes": [
      "Apéro Film",
      "2D"
    ]
  },
  "10": {
    "id": 10,
    "title": "F1 - Der Film",
    "slug": "f1-der-film",
    "duration": "155 min",
    "fsk": "0",
    "genre": "Zeichentrick",
    "originalTitle": "Smurfs",
    "production": "Belgien, Australien, Vereinigtes Königreich, Italien, Vereinigte Staaten",
    "releaseDate": "17.07.2025",
    "distributor": "Paramount Pictures Germany",
    "director": "Chris Miller, Matthew Landon",
    "description": "Als Papa Schlumpf auf mysteriöse Weise von den bösen Zauberern Gargamel und Razamel entführt wird, machen sich Schlumpfine und die Schlümpfe auf den Weg in die reale Welt, um ihn zu befreien. Mit Hilfe ihrer neuen Freunde müssen die Schlümpfe herausfinden, was ihre Bestimmung ist, um das Universum zu retten.<br><br>Regie führte Chris Miller, für das Drehbuch zeichnet Pam Brady verantwortlich. Produziert wurde der Film von Jay Brown, Ty Ty Smith, Robyn Rihanna Fenty und Ryan Harris.\n\n\nIn der deutschen Fassung leiht Uwe Ochsenknecht dem kultigen Papa Schlumpf seine ausdrucksvolle Stimme, der spanisch-deutsche Sänger Álvaro Soler wird als No Name Schlumpf nicht nur sprechen, sondern natürlich auch singen, und Stimmenwunder Rick Kavanian wird gleich zweimal zu hören sein – als Gargamel und dessen Bruder Razamel.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-schluempfe-der-der-grosse-kinofilm-73589.v17479026787072.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "UG6LYpAQcfc",
    "actors": [
      "Dan Levy",
      "Rihanna",
      "Nick Offerman",
      "Natasha Lyonne"
    ],
    "attributes": [
      "OmdU",
      "2D",
      "OmdU",
      "2D",
      "OmdU",
      "2D",
      "OmdU",
      "2D",
      "2D",
      "OmdU"
    ]
  },
  "11": {
    "id": 11,
    "title": "Drachenzähmen leicht gemacht",
    "slug": "drachenzaehmen-leicht-gemacht",
    "duration": "125 min",
    "fsk": "12",
    "genre": "Abenteuer, Action, Fantasy",
    "originalTitle": "How to Train Your Dragon",
    "production": "Frankreich, Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "12.06.2025",
    "distributor": "Universal Pictures International",
    "director": "Dean Deblois",
    "description": "Auf der schroffen Insel Berk, wo seit Generationen eine erbitterte Feindschaft zwischen Wikingern und Drachen wütet, erweist sich Hicks als Außenseiter. Der einfallsreiche, jedoch unterschätzte Sohn von Häuptling Haudrauf widersetzt sich jahrhundertealten Traditionen, als er sich mit dem gefürchteten Nachtschatten-Drachen Ohnezahn anfreundet. Ihre außergewöhnliche Verbindung enthüllt nicht nur die wahre Natur der Drachen – sie stellt die Werteordnung aller Wikinger in Frage. Mit der ehrgeizigen und kämpferischen Astrid und dem schrulligen Waffenschmied Grobian an seiner Seite stellt sich Hicks einer Welt, die von Angst und Missverständnissen zerfressen ist. Als eine alte Bedrohung sowohl Wikinger als auch Drachen in Gefahr bringt, wird seine Freundschaft zu Ohnezahn zum Schlüssel für eine bessere Zukunft.",
    "posterUrl": "https://static.kinoheld.de/images/film/drachenzaehmen-leicht-gemacht-68949.v17460131853750.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "K1jwE6VuKFU",
    "actors": [
      "Bronwyn James",
      "Mason Thames",
      "Nick Frost",
      "Julian Dennison"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "2D",
      "2D",
      "2D"
    ]
  },
  "12": {
    "id": 12,
    "title": "Hot Milk",
    "slug": "hot-milk",
    "duration": "93 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Australien, Vereinigtes Königreich, Griechenland",
    "releaseDate": "03.07.2025",
    "distributor": "MUBI",
    "director": "Rebecca Lenkiewicz",
    "description": "Sofia und ihre Mutter Rose suchen in einer spanischen Küstenstadt Hilfe bei dem mysteriösen Heiler Gómez, der den Schlüssel zu Roses rätselhafter Krankheit haben könnte. Während zwischen den beiden lange schwelende Spannungen hochkochen, fühlt sich Sofia zu der freigeistigen Ingrid hingezogen.",
    "posterUrl": "https://static.kinoheld.de/images/film/hot-milk-74869.v17478909123927.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "mV8T8eJ_F0M",
    "actors": [
      "Emma Mackey",
      "Fiona Shaw",
      "Vicky Krieps",
      "Vincent Perez"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "2D",
      "OmdU"
    ]
  },
  "13": {
    "id": 13,
    "title": "Sep Ruf - Architekt der Moderne",
    "slug": "sep-ruf-architekt-der-moderne",
    "duration": "96 min",
    "fsk": "0",
    "genre": "Komödie, Abenteuer, Fantasy, Musical",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "10.07.2025",
    "distributor": "Alpenrepublik GmbH",
    "director": "Unknown Director",
    "description": "Architektur für eine neue Republik – das filmische Porträt des Visionärs \nhinter dem Kanzlerbungalow und dem Deutschen Pavillon der Expo 1958.\nDer Dokumentarfilm SEP RUF – ARCHTITEKT DER MODERNE nimmt uns mit auf \neine visuelle Reise durch das Werk eines der bedeutendsten deutschen \nArchitekten des 20. Jahrhunderts. Sep Ruf (1908–1982) schuf mit \nlichtdurchfluteten, offenen Gebäuden eine Architektur, die Natur und \nMensch in Einklang bringt – modern, elegant und ihrer Zeit voraus.<br><br>Gezeigt werden die Fixpunkte aus dem fünfzigjährigen Schaffen Sep Rufs (1908-1982), der als einer der wichtigsten Gestalter der Nachkriegs-Architektur gilt. Über seine Bauten, die bis heute Stadtbilder prägen, wird vom Menschen und Architekten Sep Ruf erzählt. In seiner Auseinandersetzung mit Tradition und Moderne entstand eine elegante, offene und transparente Architektur: heute noch beeindruckend erlebbar in Bauten wie der Neuen Maxburg in München oder der Akademie der bildenden Künste in Nürnberg. Internationales Renommee brachte der Bau des Deutschen Pavillons zur Weltausstellung in Brüssel, den Sep Ruf mit Egon Eiermann gestaltete, in Deutschland begleiteten kritische Stimmen seine Idee des Kanzlerbungalows in Bonn. Neben detaillierten Porträts der Gebäude kommen zahlreiche Expert*innen zu Wort und es entsteht ein kenntnis- und facettenreiches Bild. Das Filmmuseum zeigt den Film als Weltpremiere in Anwesenheit des Filmteams.",
    "posterUrl": "https://static.kinoheld.de/images/film/sep-ruf-architekt-der-moderne-75269.v17482515027821.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "DiFn319EUB4",
    "actors": [
      "Johann Betz"
    ],
    "attributes": [
      "2D",
      "2D"
    ]
  },
  "14": {
    "id": 14,
    "title": "Im Prinzip Familie",
    "slug": "im-prinzip-familie",
    "duration": "91 min",
    "fsk": "0",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "05.06.2025",
    "distributor": "Camino Filmverleih",
    "director": "Daniel Abma",
    "description": "In einem Haus am Ufer eines idyllischen Sees, umgeben von dichten Wäldern, arbeiten drei Erzieher:innen im Schichtdienst in einer Wohngruppe. Die Kinder nennen sie Herr Wagner, Frau Wagner und Herr Gerecke. Kochen, waschen, einkaufen und die Kinder mit dem Kleintransporter zur Schule und Freizeitaktivitäten zu bringen, gehört ebenso zu ihrem Alltag, wie zuhören, trösten, auf dem Sofa kuscheln, Filmabende und Gute-Nacht-Geschichten vorlesen. Die Betreuer:innen wollen keine Ersatzeltern sein, und dennoch zeigen, wie sich ein familiäres Miteinander anfühlen kann.\n\nAlle fünf Kinder, die hier leben, vereint vor allem eines: der Wunsch eines Tages nach Hause zurückzukehren. Dafür setzen sich die Erzieher:innen unermüdlich ein: sie sprechen mit Vormund, Eltern und Jugendamt, dokumentieren, organisieren, setzen gemeinsam Ziele und treffen Verabredungen – und sind nicht selten darüber enttäuscht, dass diese nicht eingehalten werden. Das erinnert an einen Kampf gegen Windmühlen, an den Grenzen eines überforderten Systems.<br><br>Was früher das Dorf war, ist heute der komplexe Apparat der Kinder- und Jugendhilfe. Spätestens seit der Pandemie gilt das Berufsfeld als systemrelevant, und dennoch bleibt die besondere wie herausfordernde Arbeit der Fachkräfte, ihr engagierter Einsatz zum Wohl der Kinder, meist unsichtbar. IM PRINZIP FAMILIE gewährt über ein Jahr lang einen intimen Einblick in den Alltag der Kinder- und Jugendhilfe und richtet den Fokus auf die Menschen im Hintergrund, die Tag für Tag daran arbeiten, den Kindern das zu geben, was sie am meisten brauchen: Geborgenheit und jemanden, der auf ihrer Seite steht.",
    "posterUrl": "https://static.kinoheld.de/images/film/im-prinzip-familie-72113.v17422310054611.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ZkNAyWZfCsg",
    "actors": [],
    "attributes": [
      "2D"
    ]
  },
  "15": {
    "id": 15,
    "title": "Agent of Happiness - Unterwegs im Auftrag des Glücks",
    "slug": "agent-of-happiness-unterwegs-im-auftrag-des-gluecks",
    "duration": "93 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "खुशी को एजेन्ट",
    "production": "Bhutan, Tschechische Republik, Ungarn, Vereinigte Staaten",
    "releaseDate": "03.07.2025",
    "distributor": "Filmwelt Verleih",
    "director": "Dorottya Zurbo, Arun Bhattarai",
    "description": "Das dokumentarische Roadmovie, das Anfang des Jahres auf dem Sundance Film Festival seine Weltpremiere feierte, begleitet den Bhutaner Amber Gurung auf seinen Reisen durch die abgelegenen Täler des Himalayas. Dort befragen Beauftragte wie er die Bevölkerung Bhutans nach ihrem ganz persönlichen Glücksempfinden – und liefern damit die Grundlage für die Politik des „Bruttonationalglücks“, nach dem die bhutanische Regierung die Entwicklung des Landes ausrichtet. So folgt AGENT OF HAPPINESS Amber und einem Kollegen, wie sie mit ihrem Kleinwagen von Tür zu Tür fahren und auf die unterschiedlichsten Menschen treffen, ob im Dorf oder auf dem Land, ob beim Beackern der Felder, beim Gebet oder bei der Meditation. Ganz verschieden reagieren sie auf Ambers standardisierten Fragebogen: ob sie eine Kuh oder einen Esel besitzen, einen Traktor oder einen Laptop – sie alle erzählen mit unerschrockener Ehrlichkeit und stiller Weisheit aus ihrem Leben und davon, was sie glücklich macht und was vielleicht nicht. Und Amber selbst, der mit seinen knapp 40 Jahren allein mit seiner betagten Mutter lebt, spielt auf seinen Reisen Luftgitarre, er singt und tanzt – träumt letztlich aber nur davon, endlich die richtige Frau zu finden. Unterwegs im Auftrag des Glücks und auf der Suche nach dem eigenen Glück...<br><br>Mit AGENT OF HAPPINESS öffnen Arun Bhattarai und Dorottya Zurbó den Blick in andere Leben und in eine andere, faszinierende Welt. Ausgehend von der heute weltweit bekannten Glückspolitik Bhutans geht der Film der Frage nach, was Glück sein kann. Wenn die Menschen von sich erzählen, lässt er erahnen, dass Glück zu empfinden nicht nur eine Frage der äußeren Umstände ist. Und wie zerbrechlich das Glück ist – ganz egal, wo man lebt. Unweigerlich zieht man Parallelen zum eigenen Leben und stellt sich die Frage nach dem eigenen Glück. Und ein Film über das Glück anderer macht einen so vielleicht selbst ein bisschen glücklicher.",
    "posterUrl": "https://static.kinoheld.de/images/film/agent-of-happiness-69885.v17398693689926.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "546OMo7VItA",
    "actors": [
      "Amber Kumar Gurung",
      "Guna Raj Kuikel"
    ],
    "attributes": [
      "2D",
      "2D",
      "2D"
    ]
  },
  "16": {
    "id": 16,
    "title": "Vier Mütter für Edward",
    "slug": "vier-muetter-fuer-edward",
    "duration": "89 min",
    "fsk": "6",
    "genre": "Drama, Komödie",
    "originalTitle": "Four Mothers",
    "production": "Irland",
    "releaseDate": "10.07.2025",
    "distributor": "Pandora FIlmverleih",
    "director": "Darren Thornton",
    "description": "Edward ist Schriftsteller, Mitte Dreißig und steht endlich kurz vor seinem literarischen Durchbruch. Wenn da nicht seine Mutter wäre, mit der er zusammenwohnt und um die er sich liebevoll kümmert. Die willensstarke Dame hat einen entwaffnenden Charme – und ihre sehr eigenen Vorstellungen vom Zusammenleben mit ihrem Sohn. Und dann ist da noch Edwards Verlag, der ihn auf eine große Lesereise in die USA schicken will. Das Letzte, was er jetzt brauchen kann, sind seine besten Freunde, die spontan zu einem Pride-Urlaub nach Spanien aufbrechen und ihre Mütter kurzerhand auch noch bei ihm abladen. An einem turbulenten Wochenende muss Edward seine aufstrebende Karriere und die Betreuung von vier exzentrischen, streitlustigen und vollkommen unterschiedlichen Damen unter einen Hut bringen.<br><br>Diese herzerwärmende und liebevolle Komödie von Darren Thornton – inspiriert vom gefeierten italienischen Film „Das Festmahl im August“ – begleitet eine ungewöhnliche Wahlfamilie, die lernt, das Leben in all seinen Facetten zu umarmen. Der Film feierte seine Weltpremiere auf dem London Film Festival 2024, wo er mit dem Publikumspreis ausgezeichnet wurde.",
    "posterUrl": "https://static.kinoheld.de/images/film/vier-muetter-fuer-edward-72735.v17500619063612.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "O8rkU5Vme-s",
    "actors": [
      "Paddy Glynn",
      "Rory O'Neill",
      "Gearoid Farrelly",
      "Gordon Hickey"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "2D",
      "2D",
      "2D",
      "OmdU",
      "2D",
      "OmdU",
      "2D"
    ]
  },
  "17": {
    "id": 17,
    "title": "Der Phönizische Meisterstreich",
    "slug": "der-phoenizische-meisterstreich",
    "duration": "101 min",
    "fsk": "12",
    "genre": "Drama, Komödie, Abenteuer, Krimi",
    "originalTitle": "The Phoenician Scheme",
    "production": "Deutschland, Vereinigte Staaten",
    "releaseDate": "29.05.2025",
    "distributor": "Universal Pictures International",
    "director": "Wes Anderson",
    "description": "Düstere Spionagegeschichte über eine angespannte Vater-Tochter-Beziehung in einem Familienunternehmen. Die Wendungen drehen sich um Verrat und moralisch graue Entscheidungen.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-phoenizische-meisterstreich-73503.v17458352208962.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "hLCDCvG6dII",
    "actors": [
      "Benicio del Toro",
      "Mia Threapleton",
      "Michael Cera",
      "Riz Ahmed"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "18": {
    "id": 18,
    "title": "Die Barbaren - Willkommen in der Bretagne",
    "slug": "die-barbaren-willkommen-in-der-bretagne",
    "duration": "103 min",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "Les barbares",
    "production": "Frankreich",
    "releaseDate": "26.06.2025",
    "distributor": "Weltkino Filmverleih",
    "director": "Julie Delpy",
    "description": "In der bretonischen Kleinstadt Paimpont scheint die Welt noch in Ordnung zu sein. Auch wenn die Einwohner nicht unterschiedlicher sein könnten, eint sie der Stolz auf ihren Zusammenhalt und ihre Nächstenliebe. Als Zeichen der Solidarität stimmt die Gemeinde begeistert dafür, eine aus der Ukraine geflüchtete Familie bei sich aufzunehmen. Als jedoch anstatt der erwarteten Ukrainer Familie Fayad aus Syrien in Paimpont eintrifft, ist die Überraschung bei den vermeintlich weltoffenen Bürgern groß.<br><br>Mit DIE BARBAREN legt Regisseurin und Hauptdarstellerin Julie Delpy den Finger charmant, aber mit Nachdruck genau in die Wunde. Ihre hochaktuelle und ungemein witzige Culture-Clash-Komödie entlarvt mit scharfem Blick menschliche Schwächen wie Vorurteile und fehlende Toleranz, ohne dabei die Empathie für ihre eigenwilligen Protagonisten zu verlieren.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-barbaren-willkommen-in-der-bretagne-72613.v17430673535217.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "1mMNE9eUTds",
    "actors": [
      "India Hair",
      "Julie Delpy",
      "Sandrine Kiberlain",
      "Laurent Lafitte"
    ],
    "attributes": [
      "2D",
      "2D",
      "2D"
    ]
  },
  "19": {
    "id": 19,
    "title": "Hölderlins Echo",
    "slug": "hoelderlins-echo",
    "duration": "89 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm, Animation",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "19.10.2023",
    "distributor": "Arsenal Filmverleih",
    "director": "Susanne Marschall, Hannes Rall",
    "description": "Der Dokumentarfilm Hölderlins Echo nähert sich dem Leben und Werk des bekannten Dichters auf ungewöhnliche Weise: In den Realfilmteilen werden Künstler beobachtet und interviewt, die die zahlreichen Vertonungen Hölderlinscher Gedichte von bekannten Komponisten interpretieren. Animierte Sequenzen interpretieren biographische Abschnitte aus Hölderlins bewegtem Leben in poetisch assoziativer Form.",
    "posterUrl": "https://static.kinoheld.de/images/film/hoelderlins-echo-5211216978253161697825317.v17092530625363.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Vn0e0zKejpw",
    "actors": [
      "Ilker Arcayürek",
      "Timo Brunke",
      "Victoire Bunel",
      "Chantal Busse"
    ],
    "attributes": [
      "Premieren & Gäste",
      "2D"
    ]
  },
  "20": {
    "id": 20,
    "title": "Deutschland vs. Frankreich - Viertelfinale Women's EURO",
    "slug": "deutschland-vs-frankreich-viertelfinale-womens-euro",
    "duration": "120 min",
    "fsk": "0",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Die deutsche Frauen-Nationalmannschaft steht als Zweiter der Gruppe C im Viertelfinale der UEFA Women's Euro 2025 in der Schweiz: Am Samstag, 19. Juli, (ab 21 Uhr, live im ZDF und bei DAZN) spielt das Team von Bundestrainer Christian Wück gegen den Sieger aus Gruppe D um den Einzug ins EM-Halbfinale.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-123749.v17524955599475.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Eintritt frei",
      "2D"
    ]
  },
  "21": {
    "id": 21,
    "title": "Shorts Attack: Reisefieber",
    "slug": "shorts-attack-reisefieber",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Kurzfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Von der Kunst des Kofferpackens mit Papa über die Namenssuche für den Sohn bis hin zum Benehmen am Küchentisch, Shorts Attack folgt in 9 Filmen schrägen familiären Verstrickungen. Kindheitserlebnisse und Mütterbefindlichkeiten werden gefeiert, Familienbande gestärkt, Traumata durch Tanz bewältigt und Stöckelschuhe geraten zur Herausforderung des Familienfriedens. – Ein Loblied auf die Familie!",
    "posterUrl": "https://static.kinoheld.de/images/film/shorts-attack-familienkoller-21477.v2.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "22": {
    "id": 22,
    "title": "Classic Sneak - Fantasy Edition",
    "slug": "classic-sneak-fantasy-edition",
    "duration": "0",
    "fsk": "0",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Die Faszination Nina Simone wird in einer facettenreichen Show lebendig. Songs, Bilder und Texte machen das Leben dieser außergewöhnlichen Künstlerin spürbar.\nFola Dada, Florian Dohrmann, der Tübinger Kontrabassist, die Band bestehend aus Ulf Kleiner, Felix Schrack und Christoph Neuhaus, die Sprecherin und Moderatorin Katharina Eickhoff (SWR2) werfen ein Schlaglicht auf diese Geschichte. \n\nGesang/Moderation - Fola Dada (Deutscher Jazzpreis 2022)\nErzählerin - Katharina Eickhoff\nKontrabass und Konzept - Florian Dohrmann\nPiano - Ulf Kleiner\nSchlagzeug - Felix Schrack\nGitarre - Christoph Neuhaus (Landesjazzpreis Ba-Wü 2021)\nIllustrationen - Uli Gleis",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-123643.v17520579087360.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Classic Sneak",
      "2D"
    ]
  },
  "23": {
    "id": 23,
    "title": "Arsenal Sneak",
    "slug": "arsenal-sneak",
    "duration": "0",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Arsenal Sneak",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "",
    "posterUrl": "https://static.kinoheld.de/images/film/arsenal-sneak-tuebinger-kinos-76637.v17512917431208.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Arsenal Sneak",
      "2D"
    ]
  },
  "24": {
    "id": 24,
    "title": "Little Women",
    "slug": "little-women",
    "duration": "135 min",
    "fsk": "0",
    "genre": "Drama, Lovestory",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "30.01.2020",
    "distributor": "Sony Pictures Releasing GmbH",
    "director": "Greta Gerwig",
    "description": "Vier junge Frauen im Amerika Mitte des 19. Jahrhunderts, die ihr Leben selbstbestimmt nach eigenen Vorstellungen gestalten wollen und dabei teils große gesellschaftliche Hindernisse überwinden: LITTLE WOMEN folgt den unterschiedlichen Lebenswegen der March-Schwestern Jo (Saoirse Ronan), Meg (Emma Watson), Amy (Florence Pugh) und Beth (Eliza Scanlen) zu einer Zeit, in der die Möglichkeiten für Frauen begrenzt waren. Erzählt aus der Perspektive von Jo March, dem Alter Ego von Autorin Louisa May Alcott, und sowohl basierend auf dem Roman wie auch auf den persönlichen Schriften Alcotts. (Quelle: Verleih)",
    "posterUrl": "https://static.kinoheld.de/images/film/little-women-156731696911689.v17309612078163.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "pPUt0o-VX-U",
    "actors": [
      "Florence Pugh",
      "Timothée Chalamet",
      "Emma Watson",
      "Saoirse Ronan"
    ],
    "attributes": [
      "Film & Faden",
      "2D"
    ]
  },
  "25": {
    "id": 25,
    "title": "Die Nina Simone Story feat. Fola Dada",
    "slug": "die-nina-simone-story-feat-fola-dada",
    "duration": "100 min",
    "fsk": "0",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Die Faszination Nina Simone wird in einer facettenreichen Show lebendig. Songs, Bilder und Texte machen das Leben dieser außergewöhnlichen Künstlerin spürbar.\nFola Dada, Florian Dohrmann, der Tübinger Kontrabassist, die Band bestehend aus Ulf Kleiner, Felix Schrack und Christoph Neuhaus, die Sprecherin und Moderatorin Katharina Eickhoff (SWR2) werfen ein Schlaglicht auf diese Geschichte. \n\nGesang/Moderation - Fola Dada (Deutscher Jazzpreis 2022)\nErzählerin - Katharina Eickhoff\nKontrabass und Konzept - Florian Dohrmann\nPiano - Ulf Kleiner\nSchlagzeug - Felix Schrack\nGitarre - Christoph Neuhaus (Landesjazzpreis Ba-Wü 2021)\nIllustrationen - Uli Gleis",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-123643.v17520579087360.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Specials",
      "2D"
    ]
  },
  "26": {
    "id": 26,
    "title": "Parthenope",
    "slug": "parthenope",
    "duration": "136 min",
    "fsk": "16",
    "genre": "Drama, Lovestory",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich, Italien",
    "releaseDate": "10.04.2025",
    "distributor": "Wild Bunch Germany",
    "director": "Paolo Sorrentino",
    "description": "Eine der schönsten Städte der Welt bekommt mit „Parthenope“ ein nicht minder spannendes Gesicht: In Neapel zieht die gleichnamige Heldin mit ihrer Ausstrahlung zahllose Männer in ihren Sog und bringt sie nicht selten um den Verstand. Doch mit melancholischer Leichtigkeit widmet sich die junge Anthropologin Parthenope (Neuentdeckung Celeste Dalla Porta) vor allem den philosophischen Fragen der Existenz: Was bedeutet Wissen, wie sehr lohnt sich Liebe, wie trifft uns die Vergänglichkeit? Auf ihrem Lebensweg von der lebenshungrigen Bohemienne zur angesehenen Wissenschaftlerin hat Parthenope romantische, groteske und immer inspirierende Begegnungen - und bleibt dabei unabhängig. Die traumhaften Orte und Menschen reflektieren alle Facetten Neapels. So entsteht ein farbenprächtiges Panoptikum aus Sehnsucht, Verlangen, Einsamkeit und tiefen Brüchen.<br><br>Der Oscar© prämierte Filmemacher Paolo Sorrentino hat eine monumentale und zutiefst romantische Geschichte eines ganzen Lebens geschrieben. Wie ihre Namensgeberin, die mythische Sirene, strahlt Parthenope einen Zauber aus, dem sich niemand entziehen kann. Mit kraftvollem Verstand und unbändiger Sinnlichkeit stellt sie sich den Höhenflügen und Abgründen, dem Sommer und dem Herbst des Lebens. Doch ihre größte Leidenschaft gilt der Freiheit – und ihrer Heimatstadt Neapel. Ein sonnendurchtränktes und bildgewaltiges Denkmal.",
    "posterUrl": "https://static.kinoheld.de/images/film/parthenope-64467.v17411680546590.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "G9kR07MG0rM",
    "actors": [
      "Luisa Ranieri",
      "Celeste Dalla Porta",
      "Daniele Rienzo",
      "Biagio Izzo"
    ],
    "attributes": [
      "Rewind",
      "2D"
    ]
  },
  "27": {
    "id": 27,
    "title": "Gagarin - Einmal schwerelos und zurück",
    "slug": "gagarin-einmal-schwerelos-und-zurueck",
    "duration": "98 min",
    "fsk": "12",
    "genre": "Drama, Fantasy",
    "originalTitle": "Gagarine",
    "production": "Frankreich",
    "releaseDate": "12.05.2022",
    "distributor": "Film Kino Text",
    "director": "Fanny Liatard, Jérémy Trouilh",
    "description": "Gagarin erzählt die Geschichte von Youri (Alseni Bathily), der guten Seele einer Nachbarschaft, der an der Idee und an den Erinnerungen eines solidarischen Zusammenlebens festhält, bis es nicht mehr geht.\nYouri ist der selbsternannte Hausmeister einer 60er Jahre Siedlung in einer Vorstadt von Paris namens Gagarin. Obwohl er und seine Freunde sich größte Mühe geben, können sie nicht verhindern, dass die Stadt beschließt, dass die Siedlung abgerissen werden soll.\nNach und nach ziehen alle weg, nur Youri hat für sich beschlossen zu bleiben. Erst mal findet Youri neue Freunde. Das Roma Mädchen Diana (Lyna Khoudri, The French Dispatch) ist fasziniert von seinem Einsiedlertum und der Dealer Dali (Finnegan Oldfield, Corsage) lebt auch noch irgendwo im Gebäudekomplex. Dann aber wird die illegale Siedlung von Dianas Familie von der Stadt aufgelöst. Und auch Dali verschwindet nach eine gewalttätigen Auseinandersetzung mit den Bauarbeitern, die Gagarin versiegeln und für die Sprengung vorbereiten. Als letzter Bewohner lebt Youri in der Siedlung wie in einem Raumschiff. Youri weiß, dass er sich in eine Sackgasse manövriert hat, und dass seine Umgebung immer lebensfeindlicher wird. Aber Youri ist stur, er will seine Mission, wie einen Parabelflug beenden und so arbeitet er an einem Countdown, an dessen Ende die Hochhaussiedlung Gagarin für ihn um Hilfe rufen soll. Leider zählt währenddessen noch ein anderer Countdown von 10 bis 0.",
    "posterUrl": "https://static.kinoheld.de/images/film/gagarin-einmal-schwerelos-und-zurueck-22181.v17212028656218.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "6O4Awr4aUD8",
    "actors": [
      "Alséni Bathily",
      "Lyna Khoudri",
      "Jamil McCraven",
      "Finnegan Oldfield"
    ],
    "attributes": [
      "Rewind",
      "2D"
    ]
  },
  "28": {
    "id": 28,
    "title": "The Idea of You - Als du mich sahst",
    "slug": "the-idea-of-you-als-du-mich-sahst",
    "duration": "115 min",
    "fsk": "Unknown",
    "genre": "Komödie, Romance",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "02.05.2024",
    "distributor": "Unknown Distributor",
    "director": "Michael Showalter",
    "description": "Solène Marchand (Anne Hathaway) ist 40, beruflich erfolgreich als Galeristin und frisch geschieden. Als ihr Ex-Mann kurzfristig absagt, die gemeinsame Teenager-Tochter Izzy (Ella Rubin) zum Coachella-Musikfestival zu begleiten, springt Solène ein. Unter der Sonne Kaliforniens lernt sie dort zufällig den attraktiven Hayes Campbell (Nicholas Galitzine) kennen, der sich zu Solènes Überraschung als Leadsänger der derzeit angesagtesten Boyband der Welt entpuppt. Zwischen den beiden funkt es, aber nicht zuletzt aufgrund des Altersunterschieds – Hayes ist fast zwanzig Jahre jünger als Solène – geschieht zunächst nicht mehr. Doch dann steht der Charmebolzen eines Tages plötzlich in ihrer Galerie und die beiden lassen sich Schritt für Schritt doch noch auf eine Romanze ein – was von Izzy, der Klatschpresse und der Weltöffentlichkeit nicht unbemerkt bleibt und nicht gutgeheißen wird. Hat diese Liebe unter erschwerten Vorzeichen eine Chance?",
    "posterUrl": "https://static.kinoheld.de/images/film/als-du-mich-sahst-71827.v17413564446561.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Anne Hathaway"
    ],
    "attributes": [
      "Film & Psychoanalyse",
      "2D"
    ]
  },
  "29": {
    "id": 29,
    "title": "Drama Queens",
    "slug": "drama-queens",
    "duration": "115 min",
    "fsk": "16",
    "genre": "Drama, Komödie, Fantasy, Musik",
    "originalTitle": "Les reines du drame",
    "production": "Belgien, Frankreich",
    "releaseDate": "01.01.2025",
    "distributor": "Salzgeber & Company Medien",
    "director": "Alexis Langlois",
    "description": "Breaking News! Glitterpop-Ikone Mimi Madamour und Butch-Punksängerin Billie sind ein Liebespaar! Aber niemand darf es wissen. 2005 lernen sich die beiden jungen Frauen in einer Castingshow kennen und sind direkt schockverliebt. Doch Billie will sich den brutalen Anforderungen des Business nicht anpassen und fliegt aus der Show. Mimi gewinnt, wird von den Produzent:innen zur blonden Popdiva umfrisiert und landet tatsächlich einen weltweiten Megahit. Doch als Star verliert sie auch zunehmend die Kontrolle über ihr Leben – und die stürmische Beziehung zu Billie, die plötzlich selbst große Erfolge feiert, wird zur Zerreißprobe.<br><br>Was ist mir als Künstler:in wichtiger: erfolgreich oder authentisch zu sein? In dem turbulenten satirischen Musical „Drama Queens“ reflektiert Alexis Langlois smart und schonungslos die toxischen Aspekte von Musikindustrie und Fankultur. Gleichzeitig ist Alexis’ Debütfilm auch eine Liebeserklärung an die Popkultur der frühen 2000er und eine leidenschaftliche Feier ihrer chaotischen Diven. Ein berauschendes queeres Glitterpop-Märchen, das alle Register zieht!",
    "posterUrl": "https://static.kinoheld.de/images/film/drama-queens-72685.v17506641966676.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "su3PrHkCHlM",
    "actors": [
      "Louiza Aura",
      "Gio Ventura",
      "Bilal Hassani",
      "Asia Argento"
    ],
    "attributes": [
      "Queerfilmnacht",
      "2D"
    ]
  },
  "30": {
    "id": 30,
    "title": "Der weiße Hai",
    "slug": "der-weisse-hai",
    "duration": "125 min",
    "fsk": "16",
    "genre": "Drama, Abenteuer, Thriller",
    "originalTitle": "Jaws",
    "production": "Vereinigte Staaten",
    "releaseDate": "18.12.1975",
    "distributor": "The Zanuck/Brown Company",
    "director": "Steven Spielberg",
    "description": "In dem kleinen Badeort Amity Island terrorisiert ein gefräßiger Hai die Bewohner und verschont niemanden, der sich ins Wasser wagt. Der Bürgermeister, besessen vom Profit der Badesaison, weigert sich, die Strände zu sperren, bis ein Kind sein Leben verliert. Als die falsche Bestie getötet wird, realisiert man, dass der wahre Killerhai noch immer frei herumschwimmt. Gemeinsam mit einem Haijäger und einem Meeresbiologen macht sich der Polizeichef auf den gefährlichen Weg, um die Stadt vor dem bedrohlichen Raubtier zu schützen. Ein nervenaufreibender Showdown auf hoher See entscheidet über Leben und Tod.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-weisse-hai-4729516868313311686831333.v1.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "PsFvcTZ8JDo",
    "actors": [
      "Roy Scheider",
      "Robert Shaw",
      "Richard Dreyfuss",
      "Lorraine Gary"
    ],
    "attributes": [
      "Best of Cinema",
      "2D"
    ]
  },
  "31": {
    "id": 31,
    "title": "Walk the Line",
    "slug": "walk-the-line",
    "duration": "136 min",
    "fsk": "6",
    "genre": "Drama, Musik, Biographie, Lovestory",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "02.02.2006",
    "distributor": "Twentieth Century Fox of Germany GmbH",
    "director": "James Mangold",
    "description": "Johnny Cash und June Carter - eine Beziehung zweier Musiker, die problematischer und Aufsehen erregender nicht hätte sein können. Regisseur James Mangold bringt das Leben der Legende Johnny Cash auf Grundlage der Biographien \"Man in Black\" und \"Cash - The Autobiography\" auf die Leinwand. Geboren im bäuerlichen Arkansas, zieht es den gelernten Handelsvertreter Johnny Cash bereits in jungen Jahren in die Army nach Deutschland, wo er jedoch nicht glücklich wird. Musikalisch startet er hingegen voll durch: Cash tourt an der Seite von Elvis und Jerry Lee Lewis und verkauft Millionen Platten.",
    "posterUrl": "https://static.kinoheld.de/images/film/walk-the-line-73979.v17453632948844.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "M_RVd9pQqQE",
    "actors": [
      "Joaquin Phoenix",
      "Reese Witherspoon",
      "Ginnifer Goodwin",
      "Robert Patrick"
    ],
    "attributes": [
      "Best of Cinema",
      "2D"
    ]
  },
  "32": {
    "id": 32,
    "title": "Sie Leben",
    "slug": "sie-leben",
    "duration": "93 min",
    "fsk": "16",
    "genre": "Science Fiction, Action",
    "originalTitle": "They Live",
    "production": "Vereinigte Staaten",
    "releaseDate": "04.05.1989",
    "distributor": "StudioCanal Deutschland",
    "director": "John Carpenter",
    "description": "Zwischen Mülltonnen entdeckt der desillusionierte Arbeiter John einen Karton mit Sonnenbrillen, durch die er Werbetafeln als manipulative Propaganda zum hemmungslosen Konsum und einige Mitbürger als skelettähnliche Aliens erkennen kann. Gemeinsam mit einer Gruppe Widerständler, die ebenfalls hinter diese außerirdische Invasion gekommen sind, nimmt John den bewaffneten Kampf auf und wird daraufhin als Terrorist gesucht.",
    "posterUrl": "https://static.kinoheld.de/images/film/sie-leben-35923.v17415835782513.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "kmAqTjiDqGU",
    "actors": [
      "Roddy Piper",
      "Keith David",
      "Meg Foster",
      "George Buck Flower"
    ],
    "attributes": [
      "Best of Cinema",
      "2D"
    ]
  },
  "33": {
    "id": 33,
    "title": "Das Schweigen der Lämmer",
    "slug": "das-schweigen-der-laemmer",
    "duration": "118 min",
    "fsk": "16",
    "genre": "Drama, Thriller, Krimi",
    "originalTitle": "The Silence of the Lambs",
    "production": "Vereinigte Staaten",
    "releaseDate": "11.04.1991",
    "distributor": "Orion Pictures",
    "director": "Unknown Director",
    "description": "Die FBI-Akademie-Schülerin Clarice Starling bekommt eine schwierige Arbeit auferlegt. Sie soll im Hochsicherheitsgefängnis den geistig gestörten Mörder und ehemaligen Psychiater Dr. Hannibal Lecter überreden, ein Psychogramm vom brutalen Massenmörder Buffalo Bill zu erstellen. Mit dieser Hilfe hofft das FBI, den Mörder aufspüren zu können. Was Starling jedoch nicht wissen konnte: Hannibal Lecter möchte aus dieser Zusammenarbeit einen eigenen Nutzen ziehen.",
    "posterUrl": "https://static.kinoheld.de/images/film/das-schweigen-der-laemmer-73975.v17454506086624.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "X2mG9F3iMfk",
    "actors": [
      "Jonathan Demme",
      "Jodie Foster",
      "Anthony Hopkins"
    ],
    "attributes": [
      "Best of Cinema",
      "2D"
    ]
  },
  "34": {
    "id": 34,
    "title": "Charlie und die Schokoladenfabrik",
    "slug": "charlie-und-die-schokoladenfabrik",
    "duration": "115 min",
    "fsk": "6",
    "genre": "Komödie, Abenteuer, Familie",
    "originalTitle": "Charlie and the Chocolate Factory",
    "production": "Vereinigte Staaten",
    "releaseDate": "11.08.2005",
    "distributor": "Warner Bros. Pictures",
    "director": "Tim Burton",
    "description": "Der Schokoladenfabrikant Willy Wonka veranstaltet ein Gewinnspiel, um einen Erben zu finden. Fünf Gewinner, darunter auch der kleine Charlie, finden \"goldene Tickets\" in ihren Schokoladenriegeln. Sie dürfen eine Führung durch die Schokoladenfabrik machen, die seit 15 Jahren kein Fremder betreten hat.",
    "posterUrl": "https://static.kinoheld.de/images/film/charlie-und-die-schokoladenfabrik-73983.v17458291177006.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "j9UPUTbo6iY",
    "actors": [
      "Johnny Depp",
      "Freddie Highmore",
      "David Kelly",
      "Helena Bonham Carter"
    ],
    "attributes": [
      "Best of Cinema",
      "2D"
    ]
  },
  "35": {
    "id": 35,
    "title": "Flow",
    "slug": "flow",
    "duration": "85 min",
    "fsk": "6",
    "genre": "Animation, Abenteuer, Fantasy",
    "originalTitle": "Straume",
    "production": "Belgien, Frankreich, Lettland",
    "releaseDate": "06.03.2025",
    "distributor": "MFA",
    "director": "Gints Zilbalodis",
    "description": "Kaum hat sich die kleine schwarze Katze den Schlaf aus den Augen gerieben, muss sie erschrocken feststellen, dass eine gewaltige Flut die alte Welt unter sich begräbt. Gerade noch so rettet sie sich auf ein Segelboot, wo nach und nach auch ein diebisches Äffchen, ein gutmütiger Labrador, ein schläfriges Wasserschwein und ein stolzer Sekretärvogel Zuflucht finden. Schon bald wird klar: Ihre Verschiedenheit ist ihre Stärke und gemeinsam stellen sie sich den Herausforderungen der neuen Welt.<br><br>FLOW ist mit dem Oscar® 2025 in der wichtigen Kategorie Best Animated Feature ausgezeichnet worden, zudem war er in der Kategorie Best International Feature nominiert.",
    "posterUrl": "https://static.kinoheld.de/images/film/flow-68217.v17346606068311.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Q5pZxlKyBrk",
    "actors": [],
    "attributes": [
      "Sommerferienprogramm",
      "2D"
    ]
  },
  "36": {
    "id": 36,
    "title": "Paddington in Peru",
    "slug": "paddington-in-peru",
    "duration": "103 min",
    "fsk": "0",
    "genre": "Familienfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Kanada, Frankreich, Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "30.01.2025",
    "distributor": "StudioCanal Deutschland",
    "director": "Dougal Wilson",
    "description": "Gemeinsam mit Familie Brown reist Paddington nach Peru, um seine geliebte Tante Lucy im Heim für Bären im Ruhestand zu besuchen. Doch Tante Lucy ist plötzlich verschwunden und für Paddington und die Browns beginnt eine atemberaubende Reise vom Dschungel des Amazonas bis hoch zu den Berggipfeln Perus.<br><br>Paddington ist endlich wieder da! Nach seinen ersten beiden erfolgreichen Leinwandabenteuern führt PADDINGTON IN PERU den tollpatschigen Bären jetzt in seine Heimat nach Südamerika zurück. Basierend auf dem Drehbuch von Mark Burton, Jon Foster und James Lamont inszeniert Dougal Wilson ein hinreißendes Familienabenteuer, in dem Paddington einmal mehr zeigen muss, dass mit britischem Understatement und einem leckeren Orangenmarmeladebrot unterm Hut kein Wald zu tief und kein Berg zu hoch ist, wenn man seine Familie beschützen will.",
    "posterUrl": "https://static.kinoheld.de/images/film/paddington-in-peru-64449.v17258744904767.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "3vd0EzqqmmY",
    "actors": [
      "Antonio Banderas",
      "Olivia Colman",
      "Hugh Bonneville",
      "Emily Mortimer"
    ],
    "attributes": [
      "Sommerferienprogramm",
      "2D"
    ]
  },
  "37": {
    "id": 37,
    "title": "Vaiana 2",
    "slug": "vaiana-2",
    "duration": "100 min",
    "fsk": "0",
    "genre": "Animation, Abenteuer, Familie",
    "originalTitle": "MOANA 2",
    "production": "Kanada, Vereinigte Staaten",
    "releaseDate": "28.11.2024",
    "distributor": "Walt Disney",
    "director": "David G. Derrick Jr., Jason Hand, Dana Ledoux Miller",
    "description": "Drei Jahre nach ihrer letzten großen Fahrt begeben sich Vaiana und Maui in „Vaiana 2“ zusammen mit einer Crew ungewöhnlicher Seeleute wieder auf eine lange Reise. Nach einer unerwarteten Botschaft ihrer Wegfinder-Vorfahren muss Vaiana nicht nur in die fernen Meere Ozeaniens segeln, sondern auch in gefährliche, längst vergessene Gewässer. Auf sie wartet ein Abenteuer, wie sie es noch nie erlebt hat.",
    "posterUrl": "https://static.kinoheld.de/images/film/vaiana-2-62049.v17290886284408.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "T9tJw7jtdcs",
    "actors": [
      "Auli'i Cravalho",
      "Dwayne Johnson",
      "Alan Tudyk",
      "Temuera Morrison"
    ],
    "attributes": [
      "Sommerferienprogramm",
      "2D"
    ]
  },
  "38": {
    "id": 38,
    "title": "Mufasa: Der König der Löwen",
    "slug": "mufasa-der-koenig-der-loewen",
    "duration": "118 min",
    "fsk": "6",
    "genre": "Drama, Abenteuer, Action, Horror",
    "originalTitle": "Mufasa: The Lion King",
    "production": "Vereinigte Staaten, Südafrika",
    "releaseDate": "19.12.2024",
    "distributor": "Walt Disney",
    "director": "Barry Jenkins",
    "description": "In \"Mufasa: Der König der Löwen\" erzählt Rafiki der jungen Löwin Kiara, Tochter von Simba und Nala, die Geschichte von Mufasas außergewöhnlichen Aufstieg zum König des Geweihten Landes. Unterstützt wird Rafiki von Timon und Pumbaa, die mit ihrem unverwechselbaren Humor zum Geschehen beitragen. Wir begleiten das verwaiste Jungtier Mufasa, das verloren und allein ist, bis es auf den sympathischen Thronerben Taka trifft. Diese schicksalshafte Begegnung setzt eine große Reise einer außergewöhnlichen Gruppe von Außenseitern in Gang, die auf der Suche nach ihrer Bestimmung ist. Ihr Zusammenhalt wird auf die Probe gestellt, als sie versuchen, einem tödlichen Feind zu entkommen.",
    "posterUrl": "https://static.kinoheld.de/images/film/mufasa-der-koenig-der-loewen-62341.v17355541947515.jpeg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "aKqKe-vODEk",
    "actors": [
      "Lennie James",
      "Keith David",
      "Aaron Pierre",
      "Kelvin Harrison Jr."
    ],
    "attributes": [
      "Sommerferienprogramm",
      "2D"
    ]
  },
  "39": {
    "id": 39,
    "title": "Die drei ??? und der Karpatenhund",
    "slug": "die-drei-und-der-karpatenhund",
    "duration": "100 min",
    "fsk": "6",
    "genre": "Abenteuer",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "23.01.2025",
    "distributor": "Sony Pictures Entertainment Deutschland GmbH",
    "director": "Tim Dünschede",
    "description": "Nachdem sie ihren letzten Fall in einem rumänischen Schloss erfolgreich gelöst haben, sind Justus Jonas (JULIUS WECKAUF), Peter Shaw (NEVIO WENDT) und Bob Andrews (LEVI BRANDL) als Detektiv-Trio Die drei ??? in Rocky Beach, Kalifornien, zu einigem Ruhm gelangt. Das Telefon in ihrer geheimen Zentrale auf dem Schrottplatz von Justus' Onkel Titus (FLORIAN LUKAS) und Tante Mathilda (JÖRDIS TRIEBEL) steht nicht mehr still. Dennoch lässt ein interessanter, neuer Fall erstmal auf sich warten. Denn die Jungs wollen keine verlorenen Plüschtiere und entlaufene Kater wiederfinden, sondern ihrer Leidenschaft für Mysterien und scheinbar unerklärliche Geheimnisse nachgehen. Endlich gibt es einen aufregenden Fall! In der Wohnung von Mr. Prentice (ULRICH TUKUR) geschehen rätselhafte Dinge. Laute Geräusche ertönen, Dinge vibrieren und Gegenstände bewegen sich. Und dann wird auch noch eine wertvolle Kristallskulptur gestohlen: der Karpatenhund. Außerdem geistert eine unheimliche Gestalt durch den Apartmentkomplex und versetzt alle Bewohner in Angst und Schrecken. Die wenigen Spuren weisen Justus, Peter und Bob in verschiedene Richtungen - und machen alle Bewohner zu Verdächtigen, besonders die kratzbürstige Hausmeisterin Evelyn Boogle (SUNNYI MELLES).",
    "posterUrl": "https://static.kinoheld.de/images/film/die-drei-und-der-karpatenhund-63297.v17373743994115.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "6pWlNplQ1B4",
    "actors": [
      "Ulrich Tukur",
      "Julius Weckauf",
      "Nevio Wendt",
      "Levi Brandl"
    ],
    "attributes": [
      "Sommerferienprogramm",
      "2D"
    ]
  },
  "40": {
    "id": 40,
    "title": "Moon, Der Panda",
    "slug": "moon-der-panda",
    "duration": "100 min",
    "fsk": "6",
    "genre": "Abenteuer",
    "originalTitle": "Moon The Panda",
    "production": "Frankreich",
    "releaseDate": "10.04.2025",
    "distributor": "Weltkino Filmverleih",
    "director": "Gilles de Maistre",
    "description": "Tian spielt lieber auf seiner Switch, als für die Schule zu lernen. Deshalb schickt ihn sein strenger Vater, zusammen mit der jüngeren Schwester, zur Großmutter aufs Land, nicht ahnend, dass die majestätischen Berge Sichuans eine noch viel größere Ablenkung für den Jungen bereithalten. Auf seinen Streifzügen durch die dichten Bambuswälder entdeckt Tian ein Panda-Baby, das von seiner Mutter alleingelassen wurde. Die beiden freunden sich an und erleben einen unbeschwerten und abenteuerreichen Sommer, bis Tians Eltern zu Besuch und hinter Tians Geheimnis kommen.<br><br>Nach seinem Millionen-Erfolg „Ella und der schwarze Jaguar“ widmet sich Meisterregisseur Gilles de Maistre dem vielleicht liebenswertesten und flauschigsten Lebewesen der Tierwelt: dem Großen Panda. Die Geschichte über die außergewöhnliche Freundschaft zwischen einem Stadtjungen und einem Panda wird als fesselnde Abenteuerreise vor einer atemberaubend schönen Kulisse erzählt.\nDer Film wurde zudem mit dem FBW-Prädikat „wertvoll“ ausgezeichnet.",
    "posterUrl": "https://static.kinoheld.de/images/film/moon-der-panda-68755.v17395448472319.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "JPXkGDopDos",
    "actors": [
      "Alexandra Lamy",
      "Sylvia Chang",
      "Noé Yé",
      "Liu Ye"
    ],
    "attributes": [
      "Sommerferienprogramm",
      "2D"
    ]
  },
  "41": {
    "id": 41,
    "title": "MET Opera 2025/26: La Sonnambula - Bellini",
    "slug": "met-opera-202526-la-sonnambula-bellini",
    "duration": "165 min",
    "fsk": "12",
    "genre": "Opera",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "18.10.2025",
    "distributor": "LEONINE",
    "director": "Olivier-Daniel Deloeuil, Jean-Philippe Clarac",
    "description": "Nach ihren triumphalen Auftritten an der Met in Roméo et Juliette, La Traviata und Lucia di Lammermoor erklimmt Nadine Sierra einen weiteren Gipfel des Sopranrepertoires als Amina, die sich in Bellinis ergreifender Geschichte von verlorener und gefundener Liebe schlafwandelnd in die Herzen des Publikums schleicht. In seiner neuen Inszenierung behält Rolando Villazón - ein Tenor, der eine brillante zweite Karriere als Regisseur begonnen hat - den ursprünglichen Schauplatz der Oper in den Schweizer Alpen bei, nutzt aber die schlafwandlerische Handlung, um die emotionalen und psychologischen Täler des Geistes zu erkunden. Der Tenor Xabier Anduaga kehrt nach seinem umjubelten Met-Debüt 2023 in L'Elisir d'Amore zurück und spielt die Rolle von Aminas Verlobtem Elvino an der Seite von Sopranistin Sydney Mancasola als ihre Rivalin Lisa und Bass Alexander Vinogradov als Graf Rodolfo. Am Pult steht Riccardo Frizza für eines der hinreißendsten Werke der Oper.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-la-sonnambula-bellini-75285.v17483355423782.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "John Osborn",
      "Roberto Tagliavini",
      "Lisette Oropesa",
      "Monica Bacelli"
    ],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "42": {
    "id": 42,
    "title": "MET Opera 2025/26: La Bohème - Puccini",
    "slug": "met-opera-202526-la-boheme-puccini",
    "duration": "210 min",
    "fsk": "12",
    "genre": "Opera",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "08.11.2025",
    "distributor": "LEONINE",
    "director": "Franco Zeffirelli, Keri-Lynn Wilson",
    "description": "Mit ihrer zauberhaften Kulisse und ihrer mitreißenden Musik ist die beliebteste Oper der Welt ebenso zeitlos wie herzzerreißend. Franco Zeffirellis bilderbuchhafte Inszenierung bringt das Paris des 19. Jahrhunderts auf die Bühne der Met, wo Puccinis junge Freunde und Liebende die Freuden und Herausforderungen des Bohème-Lebens durchleben. Sopranistin Juliana Grigoryan ist die schwächliche Näherin Mimì, an der Seite von Tenor Freddie De Tommaso als leidenschaftlichem Dichter Rodolfo.\n\nDie Aufführung am 8. November steht unter der musikalischen Leitung von Keri-Lynn Wilson und wird live von der Bühne der Met in Kinos weltweit übertragen.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-la-boheme-puccini-75283.v17483358939958.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Anita Hartig",
      "Vittorio Grigolo",
      "Freddie De Tommaso",
      "Keri-Lynn Wilson"
    ],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "43": {
    "id": 43,
    "title": "MET Opera 2025/2026: Arabella",
    "slug": "met-opera-20252026-arabella",
    "duration": "250 min",
    "fsk": "6",
    "genre": "Opera",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "22.11.2025",
    "distributor": "LEONINE",
    "director": "Nicholas Carter",
    "description": "Am 22. November bringt Strauss’ elegante Liebesgeschichte den Glanz und Zauber des Wiens des 19. Jahrhunderts in einer prachtvollen Inszenierung des legendären Regisseurs Otto Schenk – „so schön, wie man es sich nur wünschen kann“ (The New York Times) – in Kinos weltweit. Sopranistin Rachel Willis-Sørensen ist in der Titelrolle der jungen Adligen Arabella zu erleben, die nach der Liebe zu ihren eigenen Bedingungen sucht. Die strahlende Sopranistin Louise Alder verkörpert ihre Schwester Zdenka, und Bassbariton Tomasz Konieczny spielt den charmanten Grafen, der Arabella im Sturm erobert.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-arabella-2025-75091.v17481465759370.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "44": {
    "id": 44,
    "title": "MET Opera 2025/26: Andrea Chénier - Giordano",
    "slug": "met-opera-202526-andrea-chenier-giordano",
    "duration": "330 min",
    "fsk": "Unknown",
    "genre": "Oper, Ballett",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "13.12.2025",
    "distributor": "LEONINE",
    "director": "Daniele Rustioni",
    "description": "Giordanos leidenschaftliche Tragödie zeigt Tenor Piotr Beczała als tugendhaften Dichter, der den Intrigen und der Gewalt der Französischen Revolution zum Opfer fällt. Nach ihrer gefeierten Zusammenarbeit in Giordanos Fedora während der Live in HD-Saison 2022–23 stehen Beczała und Sopranistin Sonya Yoncheva erneut gemeinsam auf der Bühne – sie verkörpert Chéniers aristokratische Geliebte Maddalena di Coigny. Bariton Igor Golovatenko ist in der Rolle des Carlo Gérard zu erleben, dem Vollstrecker der Schreckensherrschaft, der das Schicksal des Liebespaares besiegelt.\n\nDaniele Rustioni, Erster Gastdirigent der Met, übernimmt die musikalische Leitung dieser packenden Inszenierung von Nicolas Joël, die am 13. Dezember live von der Bühne der Met in Kinos weltweit übertragen wird.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-arabella-2025-75091.v17481465759370.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "45": {
    "id": 45,
    "title": "MET Opera 2025/26: I Puritani - Bellini",
    "slug": "met-opera-202526-i-puritani-bellini",
    "duration": "350 min",
    "fsk": "12",
    "genre": "Opera",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "10.01.2026",
    "distributor": "LEONINE",
    "director": "Charles Edwards",
    "description": "Für betörende Melodien, faszinierende Koloraturen und virtuose gesangliche Feuerwerke gibt es nur wenige Opern, die es mit I Puritani aufnehmen können. Am 10. Januar kommt die erste neue Met-Inszenierung von Bellinis letztem Meisterwerk seit fast 50 Jahren – eine eindrucksvolle Produktion von Charles Edwards, der nach zahlreichen Erfolgen als Bühnenbildner nun sein Regiedebüt an der Met gibt – in Kinos weltweit.\n\nDie Met hat für die anspruchsvollen Hauptrollen ein Weltklasse-Ensemble unter der musikalischen Leitung von Marco Armiliato zusammengestellt: Sopranistin Lisette Oropesa und Tenor Lawrence Brownlee singen Elvira und Arturo, ein Liebespaar, das durch die politischen Spannungen des Englischen Bürgerkriegs auseinandergerissen wird. Bariton Artur Ruciński ist Riccardo, der gegen Elviras Willen mit ihr verlobt werden soll, und Bassbariton Christian Van Horn verkörpert Elviras mitfühlenden Onkel Giorgio.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-la-sonnambula-bellini-75285.v17483355423782.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Marco Armiliato",
      "Lisette Oropesa",
      "Lawrence Brownlee",
      "Artur Rucinski"
    ],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "46": {
    "id": 46,
    "title": "MET Opera 2025/26 El Ultimo Sueno de Frida y Diegp",
    "slug": "met-opera-202526-el-ultimo-sueno-de-frida-y-diegp",
    "duration": "170 min",
    "fsk": "6",
    "genre": "Opera",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "30.05.2026",
    "distributor": "LEONINE",
    "director": "Deborah Colker",
    "description": "Am 30. Mai endet die Live in HD-Saison 2025–26 der Metropolitan Opera mit der Live-Übertragung von Gabriela Lena Franks erster Oper – einem magisch-realistischen Porträt des berühmten mexikanischen Künstlerpaares Frida Kahlo und Diego Rivera. Das Libretto stammt vom mit dem Pulitzer-Preis ausgezeichneten Dramatiker Nilo Cruz. Die Geschichte, angelegt als Umkehrung des Mythos von Orpheus und Eurydike, zeigt Frida – gesungen von der renommierten Mezzosopranistin Isabel Leonard – wie sie am Tag der Toten aus der Unterwelt zurückkehrt und sich mit Diego, dargestellt von Bariton Carlos Álvarez, wiedervereint. Das berüchtigt streitlustige Paar durchlebt noch einmal seine stürmische Liebe – mit all ihrer Leidenschaft und ihrem Schmerz – bevor es sich endgültig von der Welt der Lebenden verabschiedet.<br><br>Der Musikdirektor der Met, Yannick Nézet-Séguin, dirigiert die Met-Premiere dieser Oper von Frank, deren „sicheres, fantasievolles Werk“ (The New Yorker) „vor Farbe und frischer Individualität sprüht“ (Los Angeles Times). Die farbenfrohe Neuproduktion, die sich begeistert von den Gemälden Fridas und Diegos inspirieren lässt, stammt von der Regisseurin und Choreografin Deborah Colker. Diese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-arabella-2025-75091.v17481465759370.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Deborah Colker",
      "Steven Osgood",
      "Nils Wanderer",
      "Yannick Nézet-Séguin"
    ],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "47": {
    "id": 47,
    "title": "MET Opera 2025/26 Tristan & Isolde - Wagner",
    "slug": "met-opera-202526-tristan-und-isolde-wagner",
    "duration": "310 min",
    "fsk": "12",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "21.03.2026",
    "distributor": "LEONINE",
    "director": "Thorleifur Örn Arnarsson",
    "description": "Nach Jahren gespannter Erwartung kommt am 21. März ein wahrhaft unvergleichliches Ereignis in die Kinos weltweit: Die elektrisierende Lise Davidsen übernimmt eine der ultimativen Partien für dramatischen Sopran – die irische Prinzessin Isolde in Wagners transzendentaler Meditation über Liebe und Tod. An ihrer Seite singt der heldentenorale Michael Spyres den liebestrunkenen Tristan.\n\nDieses bedeutende Ereignis markiert auch die Premiere einer neuen Inszenierung an der Met – dem Hausdebüt von Yuval Sharon, den die New York Times als „visionärsten Opernregisseur seiner Generation“ bezeichnet und der als erster Amerikaner überhaupt eine Oper beim renommierten Wagner-Festival in Bayreuth inszenierte. Auch für Musikdirektor Yannick Nézet-Séguin ist es das erste Mal, dass er Tristan und Isolde an der Met dirigiert.\n\nMezzosopranistin Ekaterina Gubanova kehrt in ihrer gefeierten Paraderolle als Brangäne zurück, während Bassbariton Tomasz Konieczny – bekannt aus hochgelobten Met-Auftritten in Wagners Der fliegende Holländer und dem Ring-Zyklus – als Kurwenal zu erleben ist. Bassbariton Ryan Speedo Green gibt sein wichtiges Rollendebüt als König Marke.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-arabella-2025-75091.v17481465759370.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Andreas Schager",
      "Camilla Nylund",
      "Günther Groissböck",
      "Ekaterina Gubanova"
    ],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "48": {
    "id": 48,
    "title": "MET Opera 2025/26: Eugene Onegin - Tchaikovsky",
    "slug": "met-opera-202526-eugene-onegin-tchaikovsky",
    "duration": "245 min",
    "fsk": "12",
    "genre": "Opera",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "02.05.2026",
    "distributor": "LEONINE",
    "director": "Marco Arturo Marelli, Charlotta Sevon, Kim Amberla",
    "description": "Nach ihrem vielbeachteten Debüt an der Met im Jahr 2024 in Puccinis Madama Butterfly kehrt die Sopranistin Asmik Grigorian als Tatjana zurück – die liebestrunkene junge Heldin in dieser leidenschaftlichen Opern-Adaption nach Puschkin, die am 2. Mai live von der Bühne der Metropolitan Opera in Kinos weltweit übertragen wird. Bariton Igor Golovatenko verkörpert den weltgewandten Onegin, der seine Zuneigung zu ihr erst viel zu spät erkennt. Die eindrucksvolle Inszenierung der Met unter der Regie der Tony-Award-Preisträgerin Deborah Warner „bietet eine wunderschön detailreiche Interpretation von … Tschaikowskys lyrischer Romanze“ (The Telegraph). Diese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Oper in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-arabella-2025-75091.v17481465759370.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Iurii Samoilov",
      "Aistė Piliba",
      "Tigran Hakobyan",
      "Anna Erokhina"
    ],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "49": {
    "id": 49,
    "title": "Stand-Up Comedy Slam Tübingen",
    "slug": "stand-up-comedy-slam-tuebingen",
    "duration": "150 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "26.11.2024",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "STAND-UP COMEDY & MEHR BEIM COMEDY SLAM\nLachmuskeln trainieren statt Fitnessstudio: Mach dich bereit für einen urkomischen Showdown, wenn Top-Comedians mit Host Elias Raatz um die Comedy-Krone kämpfen. Fans von Kabarett, Comedy, Schabernack und allem, was lustig ist, können sich bald wieder ihre Monatsration Humor abholen: beim Comedy Slam. Frei nach dem Motto: Humor rettet die Welt!\nCOMEDIANS IM KAMPF UM DIE COMEDY-KRONE\nGastgeber und Showmaster Elias Raatz präsentiert die ganze Bandbreite des deutschsprachigen Humors – und ihr entscheidet mit, bei welchem Act die Lachmuskeln am stärksten strapaziert wurden und wer am Schluss mit der begehrten Comedy Krone ausgezeichnet wird. Hier trifft Comedy auf Kabarett, Poetry Slam auf Satire und Klamauk auf Schelmerei. Hauptsache lustig und frei nach dem Motto: Lachen und Spaß für ALLE. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\nMEHR INFOS\nFreut euch auf eine unterhaltsame Show beim Poetry Slam - oder bei einem unserer weiteren Formate in Tübingen: Infos gibts jederzeit unter www.slam-tuebingen.de und auf Instagram @slam_tuebingen. Die jeweiligen Künstler*innen des Abends kündigen wir auf Instagram an. Wir freuen uns auf euch! Ein Event des Dichterwettstreit deluxe & des Kino Museum.\nPRESSESTIMMEN\n\"Witze, die einfach ins Schwarze treffen. Es wurde viel geklatscht und gelacht. Dieser Abend war für die regionale Kultur eine lebendige Bereicherung und ruft nach weiteren Veranstaltungen dieser Art.\" (Renate Zährl vom Schwarzwälder Bote)\n\"Vier Wortgewandte, der Moderator und das Publikum hatten in ihrer kleinen Meisterschaft den großen Saal der Stadthalle in eine Hochburg der Kreativität verwandelt.\" (Dagmar Uebel vom Badischen Tagblatt)\nWIR DANKEN UNSEREN SPONSOREN:\nStadtwerke Tübingen: www.swtue.de\nPATAVO – Deine Experten für Energieberatung & Fördermittel: www.patavo.de\nBeginn: 20:00 Uhr | Einlass: 19:30-19:50 Uhr | Freie Platzwahl | Abendkasse: 20€ / 15€ (Studierende). Online-Vorverkauf 18,99€ / 13,99€ (Studierende).",
    "posterUrl": "https://static.kinoheld.de/images/film/stand-up-comedy-slam-tuebingen-68015.v17321902051735.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmeU",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D"
    ]
  },
  "50": {
    "id": 50,
    "title": "Poetry Slam Tübingen",
    "slug": "poetry-slam-tuebingen",
    "duration": "120 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "DAS LITERATURSPEKTAKEL DER ANDEREN ART\nGastgeber Elias Raatz präsentiert jeden 2. Dienstag im Monat die Creme de la Creme der Slam Poets, Sprachakrobaten, Poesieschleifer und Zeilenbieger beim BEST OF POETRY SLAM. Erlebt das Beste aus Lyrik, Comedy, Poesie, Kabarett und Lesung an einem Abend. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\n\nWAS IST POETRY SLAM?\nPoetry Slam ist eine Art moderner Dichterwettstreit, bei dem Bühnenautor*innen ihre selbstverfassten Texte live mit vollem Stimm- und Körpereinsatz performen. Die Texte können ganz unterschiedlich gestaltet sein: lustig, lyrisch, kabarettistisch oder poetisch – und das mit so bunten und breit gefächerten Themen, dass selbst der schönste Pfau nur deprimiert auf sein eigenes Federkleid schauen kann.\n\nABWECHSLUNG IST PFLICHT!\nWer beim Begriff „Dichterwettstreit“ nun an Goethe-Lyrik denkt, liegt falsch! Poetry Slam ist vielmehr das Rock-Konzert unter den Literaturveranstaltungen: Von turbulentem Storytelling über Stand-Up-Comedy bis zum Kabarett, von Politik zu Gesellschaftskritik und Emotionen ist beim Dichterwettstreit deluxe alles erlaubt. Von jung bis alt erfreuen sich Poetry-Veranstaltungen mit frischer Literatur, Witz und viel Abwechslung einer großen Beliebtheit",
    "posterUrl": "https://static.kinoheld.de/images/film/poetry-slam-tuebingen-69292.v17364153928367.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Poetry Slam",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D"
    ]
  },
  "51": {
    "id": 51,
    "title": "Agent of Happiness - Unterwegs im Auftrag des Glücks",
    "slug": "agent-of-happiness-unterwegs-im-auftrag-des-gluecks",
    "duration": "93 Minuten",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "खुशी को एजेन्ट",
    "production": "Bhutan, Tschechische Republik, Ungarn, Vereinigte Staaten",
    "releaseDate": "03.07.2025",
    "distributor": "Filmwelt Verleih",
    "director": "Dorottya Zurbo, Arun Bhattarai",
    "description": "Das dokumentarische Roadmovie, das Anfang des Jahres auf dem Sundance Film Festival seine Weltpremiere feierte, begleitet den Bhutaner Amber Gurung auf seinen Reisen durch die abgelegenen Täler des Himalayas. Dort befragen Beauftragte wie er die Bevölkerung Bhutans nach ihrem ganz persönlichen Glücksempfinden – und liefern damit die Grundlage für die Politik des „Bruttonationalglücks“, nach dem die bhutanische Regierung die Entwicklung des Landes ausrichtet. So folgt AGENT OF HAPPINESS Amber und einem Kollegen, wie sie mit ihrem Kleinwagen von Tür zu Tür fahren und auf die unterschiedlichsten Menschen treffen, ob im Dorf oder auf dem Land, ob beim Beackern der Felder, beim Gebet oder bei der Meditation. Ganz verschieden reagieren sie auf Ambers standardisierten Fragebogen: ob sie eine Kuh oder einen Esel besitzen, einen Traktor oder einen Laptop – sie alle erzählen mit unerschrockener Ehrlichkeit und stiller Weisheit aus ihrem Leben und davon, was sie glücklich macht und was vielleicht nicht. Und Amber selbst, der mit seinen knapp 40 Jahren allein mit seiner betagten Mutter lebt, spielt auf seinen Reisen Luftgitarre, er singt und tanzt – träumt letztlich aber nur davon, endlich die richtige Frau zu finden. Unterwegs im Auftrag des Glücks und auf der Suche nach dem eigenen Glück...<br><br>Mit AGENT OF HAPPINESS öffnen Arun Bhattarai und Dorottya Zurbó den Blick in andere Leben und in eine andere, faszinierende Welt. Ausgehend von der heute weltweit bekannten Glückspolitik Bhutans geht der Film der Frage nach, was Glück sein kann. Wenn die Menschen von sich erzählen, lässt er erahnen, dass Glück zu empfinden nicht nur eine Frage der äußeren Umstände ist. Und wie zerbrechlich das Glück ist – ganz egal, wo man lebt. Unweigerlich zieht man Parallelen zum eigenen Leben und stellt sich die Frage nach dem eigenen Glück. Und ein Film über das Glück anderer macht einen so vielleicht selbst ein bisschen glücklicher.",
    "posterUrl": "https://static.kinoheld.de/images/film/agent-of-happiness-69885.v17398693689926.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "546OMo7VItA",
    "actors": [
      "Amber Kumar Gurung",
      "Guna Raj Kuikel"
    ],
    "attributes": []
  },
  "52": {
    "id": 52,
    "title": "Hot Milk",
    "slug": "hot-milk",
    "duration": "93 Minuten",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Australien, Vereinigtes Königreich, Griechenland",
    "releaseDate": "03.07.2025",
    "distributor": "MUBI",
    "director": "Rebecca Lenkiewicz",
    "description": "Sofia und ihre Mutter Rose suchen in einer spanischen Küstenstadt Hilfe bei dem mysteriösen Heiler Gómez, der den Schlüssel zu Roses rätselhafter Krankheit haben könnte. Während zwischen den beiden lange schwelende Spannungen hochkochen, fühlt sich Sofia zu der freigeistigen Ingrid hingezogen.",
    "posterUrl": "https://static.kinoheld.de/images/film/hot-milk-74869.v17478909123927.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "mV8T8eJ_F0M",
    "actors": [
      "Emma Mackey",
      "Fiona Shaw",
      "Vicky Krieps",
      "Vincent Perez"
    ],
    "attributes": []
  },
  "53": {
    "id": 53,
    "title": "Vier Mütter für Edward",
    "slug": "vier-muetter-fuer-edward",
    "duration": "89 Minuten",
    "fsk": "6",
    "genre": "Drama, Komödie",
    "originalTitle": "Four Mothers",
    "production": "Irland",
    "releaseDate": "10.07.2025",
    "distributor": "Pandora FIlmverleih",
    "director": "Darren Thornton",
    "description": "Edward ist Schriftsteller, Mitte Dreißig und steht endlich kurz vor seinem literarischen Durchbruch. Wenn da nicht seine Mutter wäre, mit der er zusammenwohnt und um die er sich liebevoll kümmert. Die willensstarke Dame hat einen entwaffnenden Charme – und ihre sehr eigenen Vorstellungen vom Zusammenleben mit ihrem Sohn. Und dann ist da noch Edwards Verlag, der ihn auf eine große Lesereise in die USA schicken will. Das Letzte, was er jetzt brauchen kann, sind seine besten Freunde, die spontan zu einem Pride-Urlaub nach Spanien aufbrechen und ihre Mütter kurzerhand auch noch bei ihm abladen. An einem turbulenten Wochenende muss Edward seine aufstrebende Karriere und die Betreuung von vier exzentrischen, streitlustigen und vollkommen unterschiedlichen Damen unter einen Hut bringen.<br><br>Diese herzerwärmende und liebevolle Komödie von Darren Thornton – inspiriert vom gefeierten italienischen Film „Das Festmahl im August“ – begleitet eine ungewöhnliche Wahlfamilie, die lernt, das Leben in all seinen Facetten zu umarmen. Der Film feierte seine Weltpremiere auf dem London Film Festival 2024, wo er mit dem Publikumspreis ausgezeichnet wurde.",
    "posterUrl": "https://static.kinoheld.de/images/film/vier-muetter-fuer-edward-72735.v17500619063612.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "O8rkU5Vme-s",
    "actors": [
      "Paddy Glynn",
      "Rory O'Neill",
      "Gearoid Farrelly",
      "Gordon Hickey"
    ],
    "attributes": []
  },
  "54": {
    "id": 54,
    "title": "Drama Queens",
    "slug": "drama-queens",
    "duration": "115 Minuten",
    "fsk": "16",
    "genre": "Drama, Komödie, Fantasy, Musik",
    "originalTitle": "Les reines du drame",
    "production": "Belgien, Frankreich",
    "releaseDate": "01.01.2025",
    "distributor": "Salzgeber & Company Medien",
    "director": "Alexis Langlois",
    "description": "Breaking News! Glitterpop-Ikone Mimi Madamour und Butch-Punksängerin Billie sind ein Liebespaar! Aber niemand darf es wissen. 2005 lernen sich die beiden jungen Frauen in einer Castingshow kennen und sind direkt schockverliebt. Doch Billie will sich den brutalen Anforderungen des Business nicht anpassen und fliegt aus der Show. Mimi gewinnt, wird von den Produzent:innen zur blonden Popdiva umfrisiert und landet tatsächlich einen weltweiten Megahit. Doch als Star verliert sie auch zunehmend die Kontrolle über ihr Leben – und die stürmische Beziehung zu Billie, die plötzlich selbst große Erfolge feiert, wird zur Zerreißprobe.<br><br>Was ist mir als Künstler:in wichtiger: erfolgreich oder authentisch zu sein? In dem turbulenten satirischen Musical „Drama Queens“ reflektiert Alexis Langlois smart und schonungslos die toxischen Aspekte von Musikindustrie und Fankultur. Gleichzeitig ist Alexis’ Debütfilm auch eine Liebeserklärung an die Popkultur der frühen 2000er und eine leidenschaftliche Feier ihrer chaotischen Diven. Ein berauschendes queeres Glitterpop-Märchen, das alle Register zieht!",
    "posterUrl": "https://static.kinoheld.de/images/film/drama-queens-72685.v17506641966676.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "su3PrHkCHlM",
    "actors": [
      "Louiza Aura",
      "Gio Ventura",
      "Bilal Hassani",
      "Asia Argento"
    ],
    "attributes": []
  },
  "55": {
    "id": 55,
    "title": "Leonora im Morgenlicht",
    "slug": "leonora-im-morgenlicht",
    "duration": "103 Minuten",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Leonora In The Morning Light",
    "production": "Deutschland, Vereinigtes Königreich, Mexiko, Rumänien",
    "releaseDate": "17.07.2025",
    "distributor": "Alamode Film",
    "director": "Thor Klein, Lena Vurma",
    "description": "In den 1930er Jahren bricht Leonora Carrington (OLIVIA VINALL) mit den gesellschaftlichen Normen ihrer Zeit und tritt der surrealistischen Bewegung bei. In Paris trifft sie auf Künstlergrößen wie Salvador Dalí und André Breton, doch es ist ihre stürmische Liebesaffäre mit dem Maler Max Ernst (ALEXANDER SCHEER), die sie auf eine Reise zu sich selbst führt. Zwischen Kunst, Leidenschaft und inneren Dämonen muss sich Leonora in einer Welt voller Umbrüche behaupten. Mit dem Beginn des Zweiten Weltkriegs flieht sie nach Mexiko, wo sie ihre Freiheit und ihre eigene Stimme als Künstlerin findet.<br><br>LEONORA IM MORGENLICHT wirft einen einzigartigen Blick auf die faszinierende Lebensgeschichte der britischen Künstlerin Leonora Carrington. Als eine der bedeutendsten Künstlerinnen des Surrealismus zählt sie zu den populärsten Malerinnen Mexikos, doch in ihrer Heimat Großbritannien und der internationalen Kunstwelt blieb ihr Lebenswerk lange Zeit weitgehend unbeachtet. Heute gehört Leonora Carrington zu den weltweit höchstverkauften Künstlerinnen, neben Frida Kahlo und Georgia O’Keeffe. Olivia Vinall verkörpert kraftvoll die innerlich zerrissene Leonora Carrington, an ihrer Seite sieht man den deutschen Schauspielstar Alexander Scheer (KÖLN 75, GUNDERMANN) als Max Ernst. Der Film von Regie-Duo Thor Klein und Lena Vurma (ABENTEUER EINES MATHEMATIKERS) basiert auf dem Bestseller „Leonora“ von Elena Poniatowska, der in Deutschland unter dem Titel „Frau des Windes“ erschienen ist.",
    "posterUrl": "https://static.kinoheld.de/images/film/leonora-im-morgenlicht-75409.v17484085714519.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "2mjxALaD-kY",
    "actors": [
      "Alexander Scheer",
      "Olivia Vinall",
      "Cassandra Ciangherotti",
      "Ryan Gage"
    ],
    "attributes": []
  },
  "56": {
    "id": 56,
    "title": "Der Phönizische Meisterstreich",
    "slug": "der-phoenizische-meisterstreich",
    "duration": "101 Minuten",
    "fsk": "12",
    "genre": "Drama, Komödie, Abenteuer, Krimi",
    "originalTitle": "The Phoenician Scheme",
    "production": "Deutschland, Vereinigte Staaten",
    "releaseDate": "29.05.2025",
    "distributor": "Universal Pictures International",
    "director": "Wes Anderson",
    "description": "Düstere Spionagegeschichte über eine angespannte Vater-Tochter-Beziehung in einem Familienunternehmen. Die Wendungen drehen sich um Verrat und moralisch graue Entscheidungen.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-phoenizische-meisterstreich-73503.v17458352208962.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "hLCDCvG6dII",
    "actors": [
      "Benicio del Toro",
      "Mia Threapleton",
      "Michael Cera",
      "Riz Ahmed"
    ],
    "attributes": []
  },
  "57": {
    "id": 57,
    "title": "Metropolis",
    "slug": "metropolis",
    "duration": "107 Minuten",
    "fsk": "6",
    "genre": "Drama, Science Fiction",
    "originalTitle": "Metropolis (restaurierte Fassung)",
    "production": "Deutschland",
    "releaseDate": "25.08.1927",
    "distributor": "Warner Bros. Entertainment GmbH",
    "director": "Fritz Lang",
    "description": "Der Industrielle Joh Fredersen (Alfred Abel) regiert über das futuristische Metropolis, eine hoch technisierte Stadt, in der die Arbeiter in den Tiefen der Maschinenhallen schuften. Fredersens Sohn Freder (Gustav Fröhlich) verliebt sich in Maria (Brigitte Helm), eine charismatische Arbeiterin, die für soziale Gerechtigkeit kämpft.\nDer zwielichtige Wissenschaftler Rotwang (Rudolf Klein-Rogge) erschafft jedoch einen Roboter, der das Aussehen Marias imitiert. Er wird vom Industriellen Fredersen benutzt, um Unruhen zu schüren und seine Machtposition zu stärken. Als Fredersens Sohn die wahren Absichten des Roboters entdeckt, verbündet er sich mit der echten Maria, um die Stadt zu retten.",
    "posterUrl": "https://static.kinoheld.de/images/film/metropolis-restaurierte-fassung-23795.v3.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "XGkZWu63DRQ",
    "actors": [
      "Gustav Fröhlich",
      "Brigitte Helm",
      "Alfred Abel",
      "Rudolf Klein-Rogge"
    ],
    "attributes": []
  }
}