{
  "0": {
    "id": 0,
    "title": "Ein Minecraft Film",
    "slug": "ein-minecraft-film",
    "duration": "101 min",
    "fsk": "12",
    "genre": "Komödie, Abenteuer, Fantasy, Familie",
    "originalTitle": "A Minecraft Movie",
    "production": "Vereinigte Staaten",
    "releaseDate": "03.04.2025",
    "distributor": "Warner Bros. Film GmbH",
    "director": "Jared Hess",
    "description": "Willkommen in der Welt von Minecraft, wo Kreativität nicht nur das Bauen erleichtert, sondern auch über das Überleben entscheidet! Vier Außenseiter – Garrett \"The Garbage Man\" Garrison (Momoa), Henry (Hansen), Natalie (Myers) und Dawn (Brooks) – kämpfen mit ihren ganz normalen Alltagsproblemen, als sie plötzlich durch ein mysteriöses Portal in die Overworld gezogen werden. In dieser seltsamen, würfelförmigen Welt voller Fantasie müssen sie sich zurechtfinden, sich gegen Piglins und Zombies verteidigen und mit einem unerwarteten Verbündeten, dem erfahrenen Crafter Steve (Black), ein magisches Abenteuer bestehen.",
    "posterUrl": "https://static.kinoheld.de/images/film/ein-minecraft-film-70411.v17434171263928.jpeg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "DoXq3XlJlKA",
    "actors": [
      "Jack Black",
      "Jason Momoa",
      "Danielle Brooks",
      "Emma Myers"
    ],
    "attributes": [
      "OV"
    ]
  },
  "1": {
    "id": 1,
    "title": "Eden",
    "slug": "eden",
    "duration": "98 min",
    "fsk": "16",
    "genre": "Drama, Thriller",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "03.04.2025",
    "distributor": "LEONINE Studios",
    "director": "Ron Howard",
    "description": "In einer Zeit des Umbruchs zwischen zwei Weltkriegen begeben sich einige sehr unterschiedliche Menschen auf die abgelegene und bis dahin unbesiedelte Galápagos-Insel Floreana, auf der Suche nach einem neuen Leben jenseits zivilisatorischer Konventionen. Die Ersten sind der deutsche Arzt und Philosoph Dr. Friedrich Ritter (Jude Law) und seine Geliebte Dore Strauch (Vanessa Kirby). Ritter schreibt an einem philosophischen Manifest und will außerdem Dore von ihrer Multiplen Sklerose heilen. Nach einiger Zeit erfährt die Presse von dem eigenwilligen Paar und inspiriert den Weltkriegsveteranen Heinz Wittmer (Daniel Brühl), gemeinsam mit seinem Sohn Harry und seiner jungen Frau Margret (Sydney Sweeney), nachzuziehen. Anfangs noch unerfahren im Umgang mit den Naturgewalten, schlagen sie sich nach und nach immer besser.\nDie harsche Ablehnung durch Ritter und Dore weicht einer langsamen Annäherung. Bis eines Tages die kapriziöse Eloise Wehrborn de Wagner-Bosquet (Ana de Armas) auf der Insel erscheint, eine mysteriöse selbsternannte Baronin. Im Gefolge hat sie zwei junge Männer, die ihre Liebhaber sind. Die Baronin hat große Pläne, ein Luxushotel auf der Insel zu errichten, und versucht mit allen Mitteln, die anderen gegeneinander auszuspielen und zum Verlassen der Insel zu zwingen. Eitelkeiten, Manipulation und menschliche Habgier spitzen das poröse Miteinander gefährlich zu, bis sich die Ereignisse überschlagen…",
    "posterUrl": "https://static.kinoheld.de/images/film/eden-65607.v17404106590919.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "uyxvhk2uqrM",
    "actors": [
      "Jude Law",
      "Vanessa Kirby",
      "Ana de Armas",
      "Daniel Brühl"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "2": {
    "id": 2,
    "title": "The Assessment",
    "slug": "the-assessment",
    "duration": "114 min",
    "fsk": "16",
    "genre": "Drama, Science Fiction, Thriller",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland, Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "03.04.2025",
    "distributor": "Capelight Pictures",
    "director": "Fleur Fortuné",
    "description": "In einer nahen Zukunft, in der das Leben optimiert und kontrolliert wird, unterliegt die Elternschaft einem strengen Genehmigungsverfahren. Mia (Elizabeth Olsen) und ihr Ehemann Aaryan (Himesh Patel) haben ihren Kinderwunschantrag eingereicht und müssen sich zunächst einer Eignungsprüfung unterziehen. Ihnen wird eine Gutachterin namens Virginia (Alicia Vikander) zugewiesen, die sie sieben Tage lang auf Schritt und Tritt begleitet. Die kühle, unnahbare Virginia stellt Mia und Aaryan vor eine Reihe zermürbender Herausforderungen, die sie an ihre emotionalen Grenzen bringen und nicht nur an den Grundfesten ihrer Beziehung rütteln, sondern auch immer mehr Zweifel hinsichtlich der Motive der Gutachterin und der Integrität des Bewertungssystems schüren.<br><br>Der tiefsinnige Thriller mit Oscar®-Preisträgerin Alicia Vikander („The Danish Girl“), Elizabeth Olsen („Avengers: Endgame“) und Himesh Patel („Don’t Look Up“) lotet die Komplexität menschlicher Beziehungen und die ethischen Grenzen einer Gesellschaft aus, die Kontrolle über individuelle Freiheit stellt. THE ASSESSMENT feierte seine Weltpremiere beim Toronto International Film Festival im September 2024.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-assessment-71249.v17430716196714.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Bhqtl7R3ZkA",
    "actors": [
      "Thiago Braga de Oliveira",
      "Anaya Rose",
      "Fleur Fortuné",
      "Elizabeth Olsen"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "3": {
    "id": 3,
    "title": "Parthenope",
    "slug": "parthenope",
    "duration": "136 min",
    "fsk": "16",
    "genre": "Drama, Lovestory",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich, Italien",
    "releaseDate": "10.04.2025",
    "distributor": "Wild Bunch Germany",
    "director": "Paolo Sorrentino",
    "description": "Eine der schönsten Städte der Welt bekommt mit „Parthenope“ ein nicht minder spannendes Gesicht: In Neapel zieht die gleichnamige Heldin mit ihrer Ausstrahlung zahllose Männer in ihren Sog und bringt sie nicht selten um den Verstand. Doch mit melancholischer Leichtigkeit widmet sich die junge Anthropologin Parthenope (Neuentdeckung Celeste Dalla Porta) vor allem den philosophischen Fragen der Existenz: Was bedeutet Wissen, wie sehr lohnt sich Liebe, wie trifft uns die Vergänglichkeit? Auf ihrem Lebensweg von der lebenshungrigen Bohemienne zur angesehenen Wissenschaftlerin hat Parthenope romantische, groteske und immer inspirierende Begegnungen - und bleibt dabei unabhängig. Die traumhaften Orte und Menschen reflektieren alle Facetten Neapels. So entsteht ein farbenprächtiges Panoptikum aus Sehnsucht, Verlangen, Einsamkeit und tiefen Brüchen.<br><br>Der Oscar© prämierte Filmemacher Paolo Sorrentino hat eine monumentale und zutiefst romantische Geschichte eines ganzen Lebens geschrieben. Wie ihre Namensgeberin, die mythische Sirene, strahlt Parthenope einen Zauber aus, dem sich niemand entziehen kann. Mit kraftvollem Verstand und unbändiger Sinnlichkeit stellt sie sich den Höhenflügen und Abgründen, dem Sommer und dem Herbst des Lebens. Doch ihre größte Leidenschaft gilt der Freiheit – und ihrer Heimatstadt Neapel. Ein sonnendurchtränktes und bildgewaltiges Denkmal.",
    "posterUrl": "https://static.kinoheld.de/images/film/parthenope-64467.v17411680546590.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "G9kR07MG0rM",
    "actors": [
      "Celeste Dalla Porta",
      "Daniele Rienzo",
      "Biagio Izzo",
      "Stefania Sandrelli"
    ],
    "attributes": []
  },
  "4": {
    "id": 4,
    "title": "Beating Hearts",
    "slug": "beating-hearts",
    "duration": "161 min",
    "fsk": "16",
    "genre": "Drama, Krimi, Lovestory",
    "originalTitle": "L'Amour ouf",
    "production": "Frankreich",
    "releaseDate": "27.03.2025",
    "distributor": "StudioCanal Deutschland",
    "director": "Gilles Lellouche",
    "description": "Nordfrankreich in den 80er Jahren: Der rebellische Clotaire, aufgewachsen in einem Problembezirk, verliebt sich in die unerschrockene Jackie, die aus gutbürgerlichem Hause stammt. Doch die große Liebe, die zwischen den beiden Teenagern entflammt, wird durch die Bandengewalt in der Stadt auf eine harte Probe gestellt. Clotaire schließt sich einer kriminellen Gang an und wird wegen eines Verbrechens, das er nicht begangen hat, zu Unrecht einer langjährigen Gefängnisstrafe verurteilt. Jackie und Clotaire verlieren sich aus den Augen, bis das Schicksal sie einige Jahre später wieder zueinander führt. Doch ist ihre Liebe stärker als Clotaires Wunsch, Rache zu nehmen?<br><br>Basierend auf dem Roman „L’amour ouf“ von Neville Thompson hat Regisseur Gilles Lellouche („Ein Becken voller Männer“) mit BEATING HEARTS eine zeitgenössische Romeo-und-Julia Geschichte für die große Leinwand inszeniert. In den Hauptrollen brillieren Adèle Exarchopoulos („Blau ist eine warme Farbe“) und François Civil („Die drei Musketiere“) sowie die Nachwuchsstars Mallory Wanecque („Les Pires“) und Malik Frikah („Gangs of Paris“). Das Drehbuch stammt von Gilles Lellouche, Audrey Diwan und Ahmed Hamidi. BEATING HEARTS feierte seine Weltpremiere im Wettbewerb der Internationalen Filmfestspiele von Cannes.",
    "posterUrl": "https://static.kinoheld.de/images/film/beating-hearts-66721.v17411709304394.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "L--sLm0F7YI",
    "actors": [
      "Karim Leklou",
      "Raphaël Quenard",
      "David Ayala",
      "Adèle Exarchopoulos"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "5": {
    "id": 5,
    "title": "Ich will alles. Hildegard Knef",
    "slug": "ich-will-alles-hildegard-knef",
    "duration": "98 min",
    "fsk": "12",
    "genre": "Dokumentarfilm",
    "originalTitle": "Hildegard Knef. Ich will alles",
    "production": "Deutschland",
    "releaseDate": "03.04.2025",
    "distributor": "Piffl Medien GmbH",
    "director": "Luzia Schmid",
    "description": "Hildegard Knef: Weltstar, Stilikone, Grande Dame des Chansons, letzte deutsche Diva, meinungsstark, umstritten, Spiegel und Gegensatz ihrer Zeit. Als Schauspielerin, Sängerin und Autorin feierte sie internationale Erfolge, erlebte krachende Niederlagen und war mehr als fünf Jahrzehnte schöpferisch tätig. Bereits mit 20 wurde sie Teil der deutschen Öffentlichkeit und nie wieder daraus entlassen. Ihr Lieblingsthema, erfolgreich zu sein, zu scheitern, sich immer wieder neu zu erfinden und - against all odds - immer wieder aufzustehen, macht sie zu einer Expertin des Überlebens.<br><br>“Ich will alles” zeigt in Form einer filmischen Autobiographie das Bild einer hochbegabten, ehrgeizigen, lakonisch-scharfsinnigen Frau, die der Welt vorführte, wie man Ruhm und Niederlagen überlebt.",
    "posterUrl": "https://static.kinoheld.de/images/film/ich-will-alles-hildegard-knef-69925.v17383863888007.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "7QuuRpgIVwM",
    "actors": [
      "Hildegard Knef"
    ],
    "attributes": []
  },
  "6": {
    "id": 6,
    "title": "Mond",
    "slug": "mond",
    "duration": "92 min",
    "fsk": "16",
    "genre": "Drama, Thriller",
    "originalTitle": "Unknown Original Title",
    "production": "Österreich",
    "releaseDate": "27.03.2025",
    "distributor": "Grandfilm",
    "director": "Kurdwin Ayub",
    "description": "Die ehemalige Kampfsportlerin Sarah (Florentina Holzinger) verlässt Österreich, um drei Schwestern aus einer reichen Familie in Jordanien zu trainieren. Was sich nach Traum-Job anhört, nimmt bald beunruhigende Züge an: Die jungen Frauen sind von der Außenwelt abgeschottet und werden konstant überwacht. Sport scheint sie nicht zu interessieren. Was also ist der Grund, dass Sarah engagiert worden ist?<br><br>Brechend mit White Savior Stories und Soap Opera Prämissen, schafft es Kurdwin Ayub (SONNE) einen schlauen und zugleich fesselnden Thriller auf die Leinwand zu bringen und beweist einmal mehr, dass sie zu den aufregendsten Stimmen des zeitgenössischen deutschsprachigen Kinos gehört.",
    "posterUrl": "https://static.kinoheld.de/images/film/mond-68195.v17327900884165.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "G1ojNTbFB4Y",
    "actors": [
      "Omar AlMajali",
      "Florentina Holzinger",
      "Andria Tayeh",
      "Celina Antwan"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "7": {
    "id": 7,
    "title": "Ne Zha 2",
    "slug": "ne-zha-2",
    "duration": "144 min",
    "fsk": "12",
    "genre": "Animation, Abenteuer, Fantasy",
    "originalTitle": "Nezha: Mo Tong Nao Hai",
    "production": "China",
    "releaseDate": "27.03.2025",
    "distributor": "Trinity CineAsia",
    "director": "Yang Yu",
    "description": "Ne Zha, ein Dämonenkind, das von Menschen aufgezogen wurde, schmiedet eine heikle Allianz mit dem Drachenprinzen Ao Bing, um in einer epischen Schlacht ihre Clans zu beschützen. Nach dem Kampf stehen ihre Körper kurz vor der Zerstörung. Ne Zha muss sich nun auf eine gefährliche Mission begeben, um ein Elixier zu finden, das Ao Bings Körper wiederherstellen kann. Auf dieser dämonenjagenden Reise entdeckt er eine Verschwörung, die einen verheerenden Krieg zwischen Gut und Böse entfachen könnte. Er muss sich gegen tückische Mächte stellen, um das zu schützen, was ihm am meisten am Herzen liegt.<br><br>Tief verwurzelt in der chinesischen Mythologie des 16. Jahrhunderts und mit einer kühnen Neuinterpretation präsentiert, ist NE ZHA 2 ein bahnbrechendes visuelles Animationsspektakel. Über fünf Jahre hinweg von einem Team aus 4.000 Animatoren erschaffen, hat der Film sich mittlerweile zum weltweit erfolgreichsten Animationsfilm aller Zeiten entwickelt.",
    "posterUrl": "https://static.kinoheld.de/images/film/ne-zha-2-72381.v17428017394988.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "gsiAYjyiIBM",
    "actors": [
      "Lü Yanting",
      "Han Mo"
    ],
    "attributes": [
      "OmeU"
    ]
  },
  "8": {
    "id": 8,
    "title": "Funny Birds",
    "slug": "funny-birds",
    "duration": "93 min",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Belgien, Frankreich, Vereinigtes Königreich",
    "releaseDate": "09.01.2025",
    "distributor": "Filmwelt",
    "director": "Marco La Via, Hanna Ladoul",
    "description": "Drei Frauen, drei Generationen, drei verschiedene Lebensentwürfe – Charlie (Morgan Saylor) kehrt auf den Bio-Hühnerhof ihrer Mutter Laura (Andrea Riseborough) zurück, um diese zu unterstützen. Es ist nicht leicht für sie, sich um ihre kranke Mutter zu kümmern, den Hof am Laufen zu halten und ihrem Studium des Finanzwesens nachzugehen, das so gar nicht der Lebensphilosophie ihrer Mutter entspricht. Als schließlich auch noch Lauras exzentrische und leidenschaftlich-feministische Mutter Solange (Catherine Deneuve) nach längerer Abwesenheit auf dem heimischen Anwesen auftaucht, stellt das die drei Frauen vor einige Herausforderungen. Können es die drei Frauen schaffen, trotz ihrer unterschiedlichen Lebensentwürfe und im Angesicht eines Vogelgrippeausbruchs den Hof zu erhalten und miteinander zu leben?",
    "posterUrl": "https://static.kinoheld.de/images/film/funny-birds-60483.v17258776755983.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "NsYtnwpAjbk",
    "actors": [
      "Andrea Riseborough",
      "Catherine Deneuve",
      "Morgan Saylor",
      "Naima Hebrail Kidjo"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "9": {
    "id": 9,
    "title": "I Like Movies",
    "slug": "i-like-movies",
    "duration": "99 min",
    "fsk": "12",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Kanada",
    "releaseDate": "27.03.2025",
    "distributor": "Camino Filmverleih",
    "director": "Chandler Levack",
    "description": "Burlington, Kanada im Jahre 2003. Der überambitionierte jugendliche Filmfreak Lawrence (Isaiah Lehtinen) träumt davon, die Filmschule an der New York University zu besuchen. Um die saftigen Studiengebühren aufbringen zu können, findet er einen passenden Job in der örtlichen Videothek „Sequels”. In seinem Eifer, verprellt er die wichtigsten Menschen in seinem Leben – seinen besten Freund Matt (Percy Hynes White) und seine alleinerziehende Mutter Terri (Krista Bridges). Gleichzeitig entwickelt er eine komplizierte Freundschaft mit seiner einige Jahre älteren Chefin, Alana (Romina D’Ugo). Als der Schulabschluss immer näher rückt, zwingt eine Reihe von schmerzhaften Erkenntnissen Lawrence dazu die Möglichkeit in Betracht zu ziehen, dass er schlichtweg ein wichtigtuerisches Arschloch ist.<br><br>I LIKE MOVIES feierte auf dem Toronto International Film Festival (TIFF) Weltpremiere und überzeugt die Kritik restlos mit einem “100% fresh“ Score auf Rotten Tomatoes. Die kanadische Regisseurin Chandler Levack liefert ein herausragendes Indie-Debüt mit authentischen Charakteren, spitzem Humor und emotionalem Tiefgang ab.",
    "posterUrl": "https://static.kinoheld.de/images/film/i-like-movies-68479.v17410025684150.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "bhv-20FdV_M",
    "actors": [
      "Isaiah Lehtinen",
      "Romina D'Ugo",
      "Krista Bridges",
      "Percy Hynes White"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "10": {
    "id": 10,
    "title": "Mit der Faust in die Welt schlagen",
    "slug": "mit-der-faust-in-die-welt-schlagen",
    "duration": "110 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "03.04.2025",
    "distributor": "Across Nations",
    "director": "Constanze Klaue",
    "description": "Philipp und Tobias wachsen in der Provinz Sachsens auf. Die Kindheit ist geprägt von der Perspektivlosigkeit in einer sonst sehr weiten Landschaft. Als Jahre später ihr Heimatort Flüchtlinge aufnehmen soll, eskaliert die Situation. Während sich der eine Bruder in sich selbst zurückzieht, sucht der andere ein Ventil für seine Wut. Und findet es.",
    "posterUrl": "https://static.kinoheld.de/images/film/mit-der-faust-in-die-welt-schlagen-70467.v17397968105369.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "e9XSH1DIRxg",
    "actors": [
      "Anton Franke",
      "Camille Loup Moltzen",
      "Anja Schneider",
      "Christian Näthe"
    ],
    "attributes": []
  },
  "11": {
    "id": 11,
    "title": "Oscar Shorts 2025",
    "slug": "oscar-shorts-2025",
    "duration": "100 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Shorts Attack: Oscar Shorts - Animation",
    "production": "Unknown Production",
    "releaseDate": "08.03.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Am Mittwoch, 8. März zeigen wir um 21h das Kurzfilmprogramm OSCAR SHORTS - ANIMATION 8 Filme, 83 Minuten, 5 nominierte und 3 vornominierte Filme in der Kategorie \"Animation\" für die Oscars 2017 inklusive dem Oscargewinner PIPER!",
    "posterUrl": "https://static.kinoheld.de/images/film/shorts-attack-oscar-shorts-2025-38829.v17428929522505.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": []
  },
  "12": {
    "id": 12,
    "title": "Becoming Led Zeppelin",
    "slug": "becoming-led-zeppelin",
    "duration": "122 min",
    "fsk": "6",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "18.03.2025",
    "distributor": "Sony Pictures Germany",
    "director": "Bernard MacMahon",
    "description": "BECOMING LED ZEPPELIN erforscht die Ursprünge dieser ikonischen Band und ihren kometenhaften Aufstieg gegen alle Widrigkeiten in nur einem Jahr.\n\nAnhand von beeindruckendem, psychedelischem, nie zuvor gesehenem Filmmaterial, Auftritten und Musik erkundet Bernard MacMahons filmische Odyssee die kreative, musikalische und persönliche Entstehungsgeschichte von Led Zeppelin. Der Film wird in Led Zeppelins eigenen Worten erzählt und ist der erste offiziell genehmigte Film über die Gruppe.",
    "posterUrl": "https://static.kinoheld.de/images/film/becoming-led-zeppelin-68857.v17398709174905.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "EDMRi9Hr5qg",
    "actors": [
      "Jimmy Page",
      "John Paul Jones",
      "John Bonham",
      "Robert Plant"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "13": {
    "id": 13,
    "title": "Like A Complete Unknown",
    "slug": "like-a-complete-unknown",
    "duration": "140 min",
    "fsk": "6",
    "genre": "Drama, Musik",
    "originalTitle": "A Complete Unknown",
    "production": "Vereinigte Staaten",
    "releaseDate": "27.02.2025",
    "distributor": "Walt Disney",
    "director": "James Mangold",
    "description": "LIKE A COMPLETE UNKNOWN spielt in der einflussreichen New Yorker Musikszene der frühen 60er Jahre und verfolgt den kometenhaften Aufstieg des 19-jährigen Musikers BOB DYLAN (Timothée Chalamet) aus Minnesota vom Folksänger in kleinen Clubs über Konzertsäle bis an die Spitze der Charts. Seine Songs und seine mystische Persönlichkeit werden zu einer weltweiten Sensation und gipfeln in seinem bahnbrechenden Auftritt auf dem Newport Folk Festival 1965, wo er erstmalig zur Elektrogitarre greift.",
    "posterUrl": "https://static.kinoheld.de/images/film/like-a-complete-unknown-71385.v17407189452936.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "nyIknvGt8Lg",
    "actors": [
      "Sophie Hart",
      "Timothée Chalamet",
      "Edward Norton",
      "Elle Fanning"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "14": {
    "id": 14,
    "title": "Heldin",
    "slug": "heldin",
    "duration": "92 min",
    "fsk": "6",
    "genre": "Drama, Sci-Fi",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland, Schweiz",
    "releaseDate": "27.02.2025",
    "distributor": "Tobis Film",
    "director": "Petra Biondina Volpe",
    "description": "Floria (Leonie Benesch) arbeitet mit viel Leidenschaft und Professionalität als Pflegefachfrau in der Chirurgie eines Schweizer Krankenhauses. Bei ihr sitzt jeder Handgriff, sie hat selbst in Stresssituationen immer ein offenes Ohr für ihre Patientinnen und Patienten und ist im Notfall sofort zur Stelle – idealerweise. Doch in der harten Realität ihres oft schwer kalkulierbaren Alltags sieht das meist anders aus. Als Floria an diesem Tag ihre Spätschicht antritt, fällt auf der voll belegten, unterbesetzten Station eine Kollegin aus. Trotz aller Hektik umsorgt Floria eine schwerkranke Mutter (Lale Yavas) und einen alten Mann (Urs Bihler), der dringend auf seine Diagnose wartet, ebenso fürsorglich und routiniert wie den Privatpatienten (Jürg Plüss) mit all seinen Extrawünschen. Aber dann passiert ihr ein verhängnisvoller Fehler und die Schicht droht völlig aus dem Ruder zu laufen. Ein nervenzerrender Wettlauf gegen die Zeit beginnt.<br><br>Petra Volpe greift mit HELDIN ein hochaktuelles Thema auf. Der Film ist zugleich eine respektvolle Hommage auf alle Pflegekräfte sowie ein packendes Plädoyer für Menschlichkeit und Engagement. Er zeigt nicht zuletzt auf, wie essenziell eine gute Betreuung im Krankheitsfall für uns alle ist. Leonie Benesch beeindruckt mit ihrer kraftvollen und fesselnden Darstellung, die das Kinopublikum atemlos hinterlässt und es noch lange nach Filmende begleitet.",
    "posterUrl": "https://static.kinoheld.de/images/film/heldin-68979.v17399786385995.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "zzDyERuMK5U",
    "actors": [
      "Leonie Benesch",
      "Alireza Bayram",
      "Jürg Plüss",
      "Jasmin Mattei"
    ],
    "attributes": []
  },
  "15": {
    "id": 15,
    "title": "Für immer hier",
    "slug": "fuer-immer-hier",
    "duration": "136 min",
    "fsk": "6",
    "genre": "Drama, Historie",
    "originalTitle": "Ainda Estou Aqui",
    "production": "Brasilien, Frankreich",
    "releaseDate": "13.03.2025",
    "distributor": "DCM Filmdistribution",
    "director": "Walter Salles",
    "description": "Rio de Janeiro, Anfang der 1970er Jahre. In einem gemieteten Haus am Strand lebt die Familie Paiva: Vater Rubens, Mutter Eunice und ihre fünf Kinder.  Auch mit der allgegenwärtigen Unterdrückung bewahren sie in ihrem Zuhause eine Atmosphäre der Liebe, des Humors und der Offenheit. Ihre Zuneigung zueinander wird zu einem stillen Akt des Widerstands gegen die Diktatur, die ihr Leben radikal verändert. Als Rubens verschwindet, wird Eunice zur treibenden Kraft, um ihrer Familie eine neue Zukunft aufzubauen. Den Herausforderungen dieser dunklen Zeit begegnet sie mit Mut, Entschlossenheit und dem unerschütterlichen Glauben an ihre Kinder. Diese bewegende Geschichte wirft ein Licht auf die verschwiegenen Kapitel der brasilianischen Geschichte und würdigt die Stärke einer Frau, die trotz widrigster Umstände niemals aufgibt.",
    "posterUrl": "https://static.kinoheld.de/images/film/ainda-estou-aqui-i-m-still-here-69523.v17387505983079.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Y_oeAPY54yg",
    "actors": [
      "Selton Mello",
      "Fernanda Torres",
      "Maeve Jinkings",
      "Antonio Saboia"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "16": {
    "id": 16,
    "title": "Niki de Saint Phalle",
    "slug": "niki-de-saint-phalle",
    "duration": "98 min",
    "fsk": "12",
    "genre": "Drama, Historie",
    "originalTitle": "Unknown Original Title",
    "production": "Belgien, Frankreich",
    "releaseDate": "20.03.2025",
    "distributor": "Neue Visionen Filmverleih",
    "director": "Céline Sallette",
    "description": "Zwischen Plastikblumen und Schießübungen: Niki de Saint Phalle wurde mit ihren Nana-Skulpturen weltberühmt, als jene Künstlerin, die mit Messern und Gewehren Gemälde beschoss. Ihre Lebensgeschichte steckt voller Abgründe. Um 1950 lässt die junge Niki alles hinter sich und zieht mit ihrem Mann und ihrer Tochter nach Frankreich. Als Modell und Schauspielerin träumt Niki von einem größeren Leben in Paris. Die Dämonen ihrer Kindheit trägt sie stets mit sich. Irgendwann bricht Niki zusammen und wird Zeit in einer Psychiatrie verbringen. Hier kämpft sie um nichts weniger als die Wahrheit ihres Lebens. Ein starker Wille und kreative Urgewalt lassen sie ausbrechen und eine neue Sprache der Kunst erfinden, die von Gewalt, Hoffnung und Weiblichkeit erzählt. Sie erschuf Nanas in allen Formen und Farben, die „Huren“ der Gegenwart, in die das Publikum ein- und ausgehen konnte. Ihre Kunst wird zu ihrer Waffe – poetisch, schöpferisch und zielsicher. Und sie traf: die Grenzen der etablierten Kunstwelt..<br><br>Als „Terroristin der Kunst“ schreibt Niki de Saint Phalle Kunstgeschichte. Sie war in den sechziger Jahren die einzige international erfolgreiche Künstlerin auf weiter Flur. Der Film NIKI DE SAINT PHALLE ist die Geschichte ihrer Geburt als subversive Künstlerin aus dem Trauma ihrer Kindheit, ein zutiefst bewegendes, aber auch kraftvolles und Kraft-gebendes filmisches Porträt.",
    "posterUrl": "https://static.kinoheld.de/images/film/niki-de-saint-phalle-67139.v17404820097539.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ZLKSbAVpbuw",
    "actors": [
      "Charlotte Le Bon",
      "Damien Bonnard",
      "John Robinson",
      "Quentin Dolmaire"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "17": {
    "id": 17,
    "title": "Köln 75",
    "slug": "koeln-75",
    "duration": "115 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "13.03.2025",
    "distributor": "Alamode Filmverleih",
    "director": "Ido Fluk",
    "description": "KÖLN 75 erzählt die mitreißende und wahre Geschichte der rebellischen 18-jährigen Vera Brandes (Mala Emde), die selbstbewusst und leidenschaftlich alles aufs Spiel setzt, um ihren Traum zu verwirklichen. Gegen den Willen ihrer konservativen Eltern bucht sie auf eigenes Risiko das Kölner Opernhaus, um Keith Jarrett (John Magaro) im Januar 1975 für ein Konzert nach Köln zu holen. Sie weiß es noch nicht, aber diese improvisierte Stunde am Klavier, die bis zuletzt zu scheitern droht, wird auf Schallplatte verewigt und von vielen als eines der populärsten Kunstwerke des 20. Jahrhunderts angesehen: Keith Jarretts „The Köln Concert“.<br><br>Die Plattenveröffentlichung „The Köln Concert“ avanciert mit über 4 Millionen verkauften Exemplaren zum erfolgreichsten Solo-Jazz-Release aller Zeiten. Regisseur und Autor Ido Fluk (THE TICKET) ließ sich für KÖLN 75 von den wahren Begebenheiten inspirieren und erzählt die unfassbare Geschichte dahinter. Im Mittelpunkt steht Vera Brandes, eine junge, zielstrebige und emanzipierte Frau, die sich in einer männerdominierten Gesellschaft durchsetzt. Mala Emde (UND MORGEN DIE GANZE WELT) verkörpert sie brillant als leidenschaftliche Musikliebhaberin und Rebellin, die in den turbulenten Siebzigerjahren unbeirrbar ihren Weg geht. An ihrer Seite sieht man John Magaro (PAST LIVES, SEPTEMBER 5) als Keith Jarrett sowie die deutschen Stars Alexander Scheer, Ulrich Tukur, Jördis Triebel und Susanne Wolff.",
    "posterUrl": "https://static.kinoheld.de/images/film/koeln-75-67843.v17387572155155.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "6GjBnRgcZ4w",
    "actors": [
      "John Magaro",
      "Mala Emde",
      "Alexander Scheer",
      "Jördis Triebel"
    ],
    "attributes": []
  },
  "18": {
    "id": 18,
    "title": "Mickey 17",
    "slug": "mickey-17",
    "duration": "139 min",
    "fsk": "12",
    "genre": "Komödie, Abenteuer, Fantasy, Sci-Fi",
    "originalTitle": "Unknown Original Title",
    "production": "Südkorea, Vereinigte Staaten",
    "releaseDate": "06.03.2025",
    "distributor": "Warner Bros. Pictures Germany",
    "director": "Bong Joon Ho",
    "description": "Nachdem seine Geschäftsidee scheitert, flieht ein naiver Mann vor seinem mafiösen Gläubiger auf eine Weltraummission. Er landet auf dem Raumschiff eines charismatischen Polit-Gurus, der auf einem fremden Planeten eine utopische Gesellschaft gründen will. Dort übernimmt er als „Entbehrlicher“ lebensgefährliche Aufgaben – mit der Garantie, im Todesfall per Bio-Drucker als Klon ersetzt zu werden. Doch ein fataler Fehler bringt das System ins Wanken: Durch einen Irrtum wird er geklont, während er noch lebt. Plötzlich existieren zwei Versionen von ihm – und just in diesem Moment eskaliert der Konflikt mit einer neuentdeckten Alien-Spezies. Die Ordnung an Bord droht zu zerbrechen.<br><br>Mit „Mickey 17“ präsentiert Bong Joon Ho, der Oscar®-prämierte Autor und Regisseur von „Parasite“, sein nächstes bahnbrechendes Kino-Highlight.",
    "posterUrl": "https://static.kinoheld.de/images/film/mickey-17-69677.v17389397656478.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "F9G7an4mf-M",
    "actors": [
      "Robert Pattinson",
      "Mark Ruffalo",
      "Naomi Ackie",
      "Steven Yeun"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "19": {
    "id": 19,
    "title": "Flow",
    "slug": "flow",
    "duration": "85 min",
    "fsk": "6",
    "genre": "Animation, Abenteuer, Fantasy",
    "originalTitle": "Straume",
    "production": "Belgien, Frankreich, Lettland",
    "releaseDate": "06.03.2025",
    "distributor": "Unknown Distributor",
    "director": "Gints Zilbalodis",
    "description": "Eine Katze erwacht in einer von Wasser überfluteten, menschenleeren Welt. Zusammen mit anderen Tieren findet sie Schutz auf einem Boot, doch das Zusammenleben mit ihnen wird zur größeren Herausforderung als die Angst vor dem Wasser. Nun müssen sie lernen, ihre Unterschiede zu akzeptieren und sich an die veränderte Welt anzupassen.",
    "posterUrl": "https://static.kinoheld.de/images/film/flow-68217.v17346606068311.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Q5pZxlKyBrk",
    "actors": [],
    "attributes": []
  },
  "20": {
    "id": 20,
    "title": "Wunderschöner",
    "slug": "wunderschoener",
    "duration": "136 min",
    "fsk": "12",
    "genre": "Drama, Komödie, Lovestory",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "13.02.2025",
    "distributor": "Warner Bros. Pictures Germany",
    "director": "Karoline Herfurth",
    "description": "WUNDERSCHÖNER ist die Fortsetzung der episodisch erzählten, dramatischen Komödie „Wunderschön“ von Regisseurin Karoline Herfurth und begleitet viele der liebgewonnenen Figuren aus dem ersten Teil auf ihrem weiteren Weg zu sich selbst. Im Mittelpunkt stehen dabei fünf Frauen, die ihr Leben und ihren Selbstwert nicht länger danach ausrichten wollen, begehrenswert zu sein. Hauptsache sexy - egal, ob dünn, dick, welche Hautfarbe, jung, alt, wir können alle ganz divers sexy sein. Fast jede Frau wächst damit auf, an sich arbeiten zu müssen, um begehrenswert zu bleiben. Warum? Was wäre, wenn wir uns nicht mehr mit aller Kraft in eine sexy Pose pressen würden? Wenn wir nicht mehr für das Recht kämpfen, sexy sein zu dürfen, sondern wirklich frei? Was, wenn wir unsere ganze Zeit und Kraft nicht mehr investieren würden, um gehört zu werden, sondern die Welt anfängt, uns zu hören?",
    "posterUrl": "https://static.kinoheld.de/images/film/wunderschoener-68067.v17363011787675.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "m9bELOgZoSw",
    "actors": [
      "Anne Roemeth",
      "Maximilian Brückner",
      "Friedrich Mücke",
      "Viet Pham"
    ],
    "attributes": []
  },
  "21": {
    "id": 21,
    "title": "Schneewittchen",
    "slug": "schneewittchen",
    "duration": "109 min",
    "fsk": "0",
    "genre": "Fantasy, Familie",
    "originalTitle": "Snow White",
    "production": "Vereinigte Staaten",
    "releaseDate": "20.03.2025",
    "distributor": "Walt Disney",
    "director": "Marc Webb",
    "description": "Das Märchen, mit dem alles seinen Anfang nahm, kehrt zurück auf die große Leinwand und das magischer als je zuvor! Mit Rachel Zegler in der Titeltrolle und Gal Gadot als ihre Stiefmutter, die Böse Königin, entführt SCHNEEWITTCHEN in dieser bildgewaltigen Neuverfilmung in eine Märchenwelt, wie man sie noch nie zuvor erlebt hat.<br><br>Dieses besonders märchenhafte Kinoabenteuer mit SCHNEEWITTCHEN und ihren Gefährten Pimpel, Chef, Seppel, Brummbär, Happy, Schlafmütz und Hatschi wird Zuschauer groß und klein verzaubern!",
    "posterUrl": "https://static.kinoheld.de/images/film/schneewittchen-72237.v17423604632305.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "WNYyxKcfB0E",
    "actors": [
      "Rachel Zegler",
      "Emilia Faucher",
      "Gal Gadot",
      "Andrew Burnap"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "22": {
    "id": 22,
    "title": "The Last Showgirl",
    "slug": "the-last-showgirl",
    "duration": "89 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "20.03.2025",
    "distributor": "Constantin Film",
    "director": "Gia Coppola",
    "description": "Seit 30 Jahren steht Shelly (Pamela Anderson) in der „Razzle Dazzle Show“ Abend für Abend in Las Vegas als Tänzerin auf der Bühne. Die Vorstellungen, die Kostüme und ihre Showgirl-Ersatzfamilie sind ihr ein und alles. Als das Aus der Show verkündet wird, bricht für sie eine Welt zusammen. Mit ihrer besten Freundin, der Cocktail-Kellnerin Annette (Jamie Lee Curtis), versucht Shelly, die letzten Tage bis zur finalen Show mit Würde zu überstehen. Auf einmal mit ihrer Vergangenheit konfrontiert, nimmt Shelly Kontakt zu ihrer Tochter Hannah (Billie Lourd) auf, die sie vor sehr vielen Jahren weggegeben hat, und versucht, die vernachlässigte Beziehung zu retten. Und dann sitzt Hannah eines Tages im Publikum…",
    "posterUrl": "https://static.kinoheld.de/images/film/the-last-showgirl-68911.v17349568513859.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "NinpY-QK-4Y",
    "actors": [
      "Dave Bautista",
      "Pamela Anderson",
      "Billie Lourd",
      "Brenda Song"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "23": {
    "id": 23,
    "title": "Neil Young: Coastal",
    "slug": "neil-young-coastal",
    "duration": "105 min",
    "fsk": "0",
    "genre": "Dokumentarfilm, Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "17.04.2025",
    "distributor": "LUF Kino",
    "director": "Daryl Hannah",
    "description": "Begleite Musiker Neil Young in der intimen Dokumentation Coastal auf seiner jüngsten Solotour entlang der Küste. Unter der Regie seiner Ehefrau, der renommierten Filmemacherin Daryl Hannah, gewährt der Film einen seltenen Blick hinter die Kulissen des ungeschönten Ikonoklasten. Von seinen alltäglichen Beobachtungen im Tourbus bis zu seinem charmant-ironischen Austausch mit dem Publikum fängt Coastal Youngs Rückkehr auf die Bühne nach der Corona-Pandemie ein. Zudem präsentiert der Film selten oder noch nie live gespielte Songs – in atemberaubend schönen Theatern.",
    "posterUrl": "https://static.kinoheld.de/images/film/neil-young-coastal-71669.v17412628010024.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Neil Young"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "24": {
    "id": 24,
    "title": "Wochenendrebellen",
    "slug": "wochenendrebellen",
    "duration": "109 min",
    "fsk": "6",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "28.09.2023",
    "distributor": "LEONINE Studios",
    "director": "Marc Rothemund",
    "description": "Mirco (Florian David Fitz) ist beruflich viel unterwegs, während seine Frau Fatime (Aylin Tezel) das anspruchsvolle Familienleben organisiert. Ihr zehnjähriger Sohn Jason (Cecilio Andresen) ist Autist und sein Alltag besteht aus festgelegten Routinen und strengen Regeln. Als der Wechsel von Jason auf eine Förderschule empfohlen wird, schließt Mirco einen Pakt mit seinem Sohn: Jason verspricht, sich in der Schule nicht mehr provozieren zu lassen, wenn Mirco ihm hilft, seinen Lieblingsfußballverein zu finden. Allerdings möchte Jason sich erst für einen Verein entscheiden, nachdem er alle 56 Mannschaften der ersten, zweiten und dritten Liga in ihren jeweiligen Stadien live gesehen hat. Dabei hat er sehr individuelle Kriterien - von Maskottchen und Nachhaltigkeit bis hin zu den Ritualen der Spieler und den Farben ihrer Fußballschuhe. Während ihrer außergewöhnlichen Reisen durch Deutschland lassen Vater und Sohn ihre gewohnte Routine hinter sich und entdecken alles, wonach sie nie gesucht haben, aber definitiv gebraucht haben.",
    "posterUrl": "https://static.kinoheld.de/images/film/schneewittchen-72237.v17423604632305.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Bg7etDgdhe4",
    "actors": [
      "Andreas Leopold Schadt",
      "Joachim Król",
      "Aylin Tezel",
      "Leslie Malton"
    ],
    "attributes": []
  },
  "25": {
    "id": 25,
    "title": "Stelios",
    "slug": "stelios",
    "duration": "132 min",
    "fsk": "12",
    "genre": "Drama, Musik, Historie",
    "originalTitle": "Υπάρχω",
    "production": "Griechenland",
    "releaseDate": "03.04.2025",
    "distributor": "Kinostar",
    "director": "Giorgos Tsemperopoulos",
    "description": "Der Film erzählt die bewegende Geschichte eines Kindes aus einer pontischen Flüchtlingsfamilie, das sich trotz aller Schwierigkeiten behauptete und dank seines immensen Talents und seiner Widerstandsfähigkeit überlebte und zu Erfolg kam. Musik, Liebe, Familie, Freunde, Fischerei, Kreativität, Menschen der Nacht, treue Fans und intensive Konflikte formen das Mosaik seines Lebens. Der Film ist eine Hommage an den legendären Sänger Stelios Kazantzidis, dessen Stimme die Herzen aller Griechen weltweit berührte. Ein Film für diejenigen, die ihn liebten, und für jene, die ihn entdecken möchten.<br><br>Seit seiner Veröffentlichung in Griechenland am 19. Dezember 2024 hat STELIOS bemerkenswerte Erfolge erzielt und ist auf dem besten Weg, 1 Million Zuschauer in Griechenland zu erreichen!",
    "posterUrl": "https://static.kinoheld.de/images/film/stelios-71389.v17434065625040.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "k9BoQ_GBaNY",
    "actors": [
      "Christos Mastoras",
      "Menia Voulioti",
      "Agoritsa Oikonomou",
      "Klelia Renesi"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "26": {
    "id": 26,
    "title": "Nosferatu - Der Untote",
    "slug": "nosferatu-der-untote",
    "duration": "134 min",
    "fsk": "16",
    "genre": "Horror",
    "originalTitle": "Nosferatu",
    "production": "Vereinigte Staaten",
    "releaseDate": "02.01.2025",
    "distributor": "Universal Pictures",
    "director": "Robert Eggers",
    "description": "Der junge Thomas Hutter wird von seinem Arbeitgeber zum Schloss des Grafen Orlok geschickt. Während seines Aufenthalts dort beginnt er zu vermuten, dass Orlok ein Vampir sein könnte. Bevor er fliehen kann, sieht Graf Orlok ein Foto von Hutters Frau Ellen und bemerkt ihre Schönheit, insbesondere die Schönheit ihres Halsausschnitts. Darauf entwickelt er eine Obsession mit Ellen und beginnt, sie zu verfolgen.",
    "posterUrl": "https://static.kinoheld.de/images/film/wunderschoener-68067.v17363011787675.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ZvR4_3Y9_OY",
    "actors": [
      "Nicholas Hoult",
      "Bill Skarsgård",
      "Willem Dafoe",
      "Aaron Taylor-Johnson"
    ],
    "attributes": [
      "Rewind"
    ]
  },
  "27": {
    "id": 27,
    "title": "Perfect Days",
    "slug": "perfect-days",
    "duration": "123 min",
    "fsk": "0",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland, Japan",
    "releaseDate": "21.12.2023",
    "distributor": "DCM",
    "director": "Wim Wenders",
    "description": "Hirayama arbeitet als Reinigungskraft für öffentliche Toiletten in Tokio. Er führt ein einfaches und zurückgezogenes Leben, das ihn scheinbar vollkommen zufriedenstellt. Abseits seines äußerst strukturierten Alltags widmet er sich leidenschaftlich seiner Musik, die er von Audiokassetten genießt, und seiner Liebe zur Literatur, die er abends in gebrauchten Taschenbüchern vertieft. Doch durch unerwartete Begegnungen kommen nach und nach Details seiner Vergangenheit ans Licht, die er längst zu vergessen geglaubt hatte.",
    "posterUrl": "https://static.kinoheld.de/images/film/perfect-days-51275170169437917016943791701694380170169690817016982601701698997.v5.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "z-E2Z2l_BEA",
    "actors": [
      "Arisa Nakano",
      "Kôji Yakusho",
      "Tomokazu Miura",
      "Sayuri Ishikawa"
    ],
    "attributes": [
      "Rewind",
      "OmdU"
    ]
  },
  "28": {
    "id": 28,
    "title": "Kinds of Kindness",
    "slug": "kinds-of-kindness",
    "duration": "164 min",
    "fsk": "16",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich, Irland, Vereinigte Staaten",
    "releaseDate": "04.07.2024",
    "distributor": "The Walt Disney Company Germany GmbH",
    "director": "Yorgos Lanthimos",
    "description": "KINDS OF KINDNESS erzählt drei unterschiedliche Geschichten auf einzigartige Weise: Von einem getriebenen Mann, der versucht, die Kontrolle über sein Leben zu erlangen; von einem beunruhigten Polizisten, dessen auf See vermisste Frau nach ihrer Rückkehr ein anderer Mensch zu sein scheint; und von einer entschlossenen Frau, die jemanden finden muss, der dazu bestimmt ist, ein großer spiritueller Führer zu werden.<br><br>Nach dem Erfolg des vierfachen Oscar®-Gewinners POOR THINGS bringt Yorgos Lanthimos nun sein neuestes exzentrisches Meisterwerk auf die große Leinwand: KINDS OF KINDNESS. Die zweifache Oscar®-Preisträgerin Emma Stone spielt die Hauptrolle an der Seite des Oscar®-nominierten Jesse Plemons, des Oscar®-nominierten Willem Dafoe, Margaret Qualley, der Oscar®-nominierten Hong Chau sowie Joe Alwyn, Mamoudou Athie und Hunter Schafer.",
    "posterUrl": "https://static.kinoheld.de/images/film/kinds-of-kindness-58821.v17198236394536.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "7mSXOwQV_no",
    "actors": [
      "Willem Dafoe",
      "Joe Alwyn",
      "Margaret Qualley",
      "Emma Stone"
    ],
    "attributes": [
      "Rewind",
      "OmdU"
    ]
  },
  "29": {
    "id": 29,
    "title": "Babygirl",
    "slug": "babygirl",
    "duration": "114 min",
    "fsk": "16",
    "genre": "Thriller",
    "originalTitle": "Unknown Original Title",
    "production": "Niederlande, Vereinigte Staaten",
    "releaseDate": "30.01.2025",
    "distributor": "Constantin Film",
    "director": "Halina Reijn",
    "description": "Romy Miller (Nicole Kidman) ist Gründerin und CEO eines Unternehmens, das gerade an der Börse durchstartet. Privat ist sie glücklich verheiratet mit einem renommierten Theaterregisseur (Antonio Banderas) und Mutter zweier Töchter. Unter den neuen Praktikanten in Romys Firma ist auch Samuel (Harris Dickinson), der sich selbstbewusst über alle Regeln hinwegsetzt, Romys Dominanz herausfordert und unterdrückte Leidenschaften in ihr entfacht. Sie beginnen eine Affäre, die bald alle Grenzen sprengt. Romy kann nicht mehr zurück, verliert zunehmend die Kontrolle und setzt damit alles aufs Spiel.",
    "posterUrl": "https://static.kinoheld.de/images/film/babygirl-67153.v17303535806010.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "xaCh0WopEMI",
    "actors": [
      "Antonio Banderas",
      "Izabel Mar",
      "Nicole Kidman",
      "Harris Dickinson"
    ],
    "attributes": [
      "Rewind",
      "OmdU"
    ]
  },
  "30": {
    "id": 30,
    "title": "Mittagsstunde",
    "slug": "mittagsstunde",
    "duration": "97 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Mittagsstunde",
    "production": "Deutschland",
    "releaseDate": "22.09.2022",
    "distributor": "Unknown Distributor",
    "director": "Lars Jessen",
    "description": "Ingwer Feddersen kehrt in sein Heimatdorf Brinkebüll zurück, als er sieht, dass seine Großeltern mit Problemen zu kämpfen haben. Sein Großvater will seine Kneipe nicht aufgeben und seine Großmutter wird immer verwirrter. Ingwer merkt schnell, dass das ganze Dorf nicht mehr so ist wie früher. Er fragt sich, wann genau der Niedergang begonnen hat. War es in den 70ern nach der Flurbereinigung, als Hecken und Vögel verschwanden? Oder liegt es an ihm, weil er für sein Studium nach Kiel ging und seinen Großvater allein ließ?",
    "posterUrl": "https://static.kinoheld.de/images/film/under-the-flags-the-sun-72817.v17435089422349.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "OfLvRZMCPOU",
    "actors": [
      "Charly Hübner",
      "Lennard Conrad",
      "Peter Franke",
      "Rainer Bock"
    ],
    "attributes": [
      "Film & Psychoanalyse"
    ]
  },
  "31": {
    "id": 31,
    "title": "Les Algues Vertes (Green Tide)",
    "slug": "les-algues-vertes-green-tide",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Drama, Thriller",
    "originalTitle": "Les Algues vertes",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Inès Léraud (Céline Sallette) ist mit Leib und Seele Reporterin. Wenn sie sich einmal in ein Thema verbissen hat, dann kann sie so schnell niemand davon abbringen. So auch als ihr jemand Informationen zuspielt, dass in der Bretagne etwas ganz Schmutziges vor sich geht. Schon seit Längerem warnt der Aktivist André Ollivro (Pasquale D’Inca) davor, dass in der Landwirtschaft mit Abfällen Schindluder betrieben wird, was erste fatale Folgen hat. Doch niemand will ihm glauben. Im Gegenteil: Die Menschen vor Ort stehen ihm feindselig gegenüber, da sie sehr von der Landwirtschaft abhängig sind. Diese Erfahrung muss auch Inès machen, der man mindestens schweigend, wenn nicht gar abweisend begegnet. Davon will sie sich aber nicht aufhalten lassen, im Zweifel will sie gegen alle Hindernisse ankämpfen, um die Wahrheit ans Licht zu bringen …",
    "posterUrl": "https://static.kinoheld.de/images/film/green-tide-72333.v17428145033488.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Pierre Jolivet",
      "Céline Sallette",
      "Nina Meurisse",
      "Pasquale D'Inca"
    ],
    "attributes": [
      "Ciné Mon Amour",
      "OmeU"
    ]
  },
  "32": {
    "id": 32,
    "title": "Playtime - Tatis herrliche Zeiten",
    "slug": "playtime-tatis-herrliche-zeiten",
    "duration": "124 min",
    "fsk": "12",
    "genre": "Komödie",
    "originalTitle": "PlayTime",
    "production": "Frankreich, Italien",
    "releaseDate": "14.08.1968",
    "distributor": "-Keine Angabe-",
    "director": "Jacques Tati",
    "description": "Hauptdarsteller des Films ist eine Stadt: hypermodern, verwirrend komplex und unmenschlich. Für Monsieur Hulot ist sie ein Labyrinth, in dem er sich verirrt und das er mit seiner Neugier und Menschlichkeit durcheinanderbringt. Am Flughafen kommt derweil eine junge Touristin an, für einen Tagesausflug in die moderne Stadt. Sie besichtigt das urbane Labyrinth, in das sich Hulot verwickelt hat. Als sie sich treffen, nimmt das Leben andere Formen an: Aus Staus werden Auto-Karussells, aus Strassenlampen eine Art Blumensträuße, aus Nachtclub-Dekorationen Umzäunungen ...  Französischer Film aus dem Jahr 1967 von und mit Jacques Tati, der in einem Paris spielt, das nur noch aus Glas- und Stahlkonstruktionen besteht. Die Handlung dreht sich um die Suche des Monsieur Hulot nach Monsieur Giffard. Der Film ist als Modernismuskritik zu verstehen und brachte Tati an den Rand des finanziellen Ruins.",
    "posterUrl": "https://static.kinoheld.de/images/film/tatis-herrliche-zeiten-43437.v1.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Ntvr4xD5Uu0",
    "actors": [
      "Jacques Tati",
      "Barbara Dennek",
      "Rita Maiden",
      "France Rumilly"
    ],
    "attributes": [
      "Ciné Mon Amour",
      "OmdU"
    ]
  },
  "33": {
    "id": 33,
    "title": "Baldiga – Entsichertes Herz",
    "slug": "baldiga-entsichertes-herz",
    "duration": "92 min",
    "fsk": "16",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "28.11.2024",
    "distributor": "Salzgeber & Company Medien",
    "director": "Markus Stein",
    "description": "West-Berlin 1979. Jürgen Baldiga, Sohn eines Essener Bergmanns, ist gerade in die Stadt gezogen und beschließt, Künstler zu werden. Er arbeitet als Stricher und Koch, schreibt Gedichte und Tagebuch. Mit seiner HIV-Infektion entdeckt er 1984 die Fotografie. Seine Bilder sollen die Zeit anhalten und die Wirklichkeit einfangen: Sie zeigen seine Freunde und Lover, wilden Sex und das Leben auf der Straße und immer wieder die lustvollen Tunten des Schwulenclubs SchwuZ, die zu seiner Wahlfamilie werden. Zwischen Verzweiflung und Begehren, Auflehnung und unbändigem Überlebenswillen wird Baldiga im Angesicht des nahen eigenen Todes zum Chronisten der West-Berliner Subkultur. Als er 1993 im Alter von 34 Jahren stirbt, hinterlässt er tausende Fotografien und 40 Tagebücher – ein einzigartiges künstlerisches Vermächtnis.<br><br>Entlang von Baldigas poetischen Tagebüchern und schonungslosen Bildern sowie über die Erinnerungen von Wegbegleiter:innen zeigt „Baldiga – Entsichertes Herz“ den Künstler nicht nur als bahnbrechenden Fotografen, sondern auch als Aids-Aktivisten und engagierten Kämpfer gegen die Stigmatisierung schwuler Lebensentwürfe. Das Porträt eines radikalen und komplexen Künstlers – und der sagenumwobenen schwulen West-Berliner Szene der 80er und frühen 90er Jahre, die Baldiga so einfühlsam und authentisch fotografisch einfing wie niemand sonst.",
    "posterUrl": "https://static.kinoheld.de/images/film/tatis-herrliche-zeiten-43437.v1.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "x8zuki4",
    "actors": [],
    "attributes": [
      "Premieren & Gäste"
    ]
  },
  "34": {
    "id": 34,
    "title": "Lesvia (Λεσβία)",
    "slug": "lesvia-lesbia",
    "duration": "77 min",
    "fsk": "12",
    "genre": "Dokumentarfilm",
    "originalTitle": "Λεσβία",
    "production": "Griechenland",
    "releaseDate": "01.01.2025",
    "distributor": "Salzgeber & Company Medien",
    "director": "Tzeli Hadjidimitriou",
    "description": "Seit den 1970er Jahren zieht es Lesben aus aller Welt auf die Insel Lesbos, zum Geburtsort der antiken griechischen Dichterin Sappho. In dem Küstendorf Eressos entstand in den folgenden Jahrzehnten eine aktive lesbische Gemeinschaft, in der Frauen endlich offen und frei leben und lieben konnten. Heute gibt es im Dorf eine Lesbenbar sowie mehrere Hotels und Restaurants, die ausschließlich von und für Frauen betrieben werden. Am Strand sind die Frauen unter sich. Auch wenn sich die meisten Einheimischen über die Jahre mit den Frauen solidarisierten, gab es auch immer wieder Konflikte mit konservativen Dorfbewohner:innen, die sich von den Lesben bedroht fühlten.<br><br>Die Filmemacherin Tzeli Hadjidimitriou, die selbst lesbisch und auf Lesbos aufgewachsen ist, hat die Entwicklungen miterlebt. In ihrem Dokumentarfilm „Lesvia“ erzählt sie von 40 Jahren Gemeinschaft, Liebe und Konflikten – und davon, was es bedeutet, sich endlich akzeptiert zu fühlen und eine zweite Heimat fernab der Heimat zu finden. Ihr Dokumentarfilm ist reich an noch nie gesehenem Archivmaterial und persönlichen Zeugnissen, die die Regisseurin mit Aufnahmen von heute und Auszügen aus ihrem Tagebuch kombiniert. Die Geschichte der lesbischen Gemeinschaft von Eressos ist lesbische Kulturgeschichte, die der Film rekonstruiert, mitschreibt und weiterträgt. Dafür wurde „Lesvia“ weltweit auf Festivals gefeiert und vielfach ausgezeichnet. Jetzt ist der Film über den lesbischen Sehnsuchtsort auch in Deutschland auf der großen Leinwand zu sehen!",
    "posterUrl": "https://static.kinoheld.de/images/film/lesvia-66471.v17391978113343.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "yTojNBGcCcQ",
    "actors": [
      "Tzeli Hadjidimitriou"
    ],
    "attributes": [
      "Queerfilmnacht",
      "OmdU"
    ]
  },
  "35": {
    "id": 35,
    "title": "Blindgänger",
    "slug": "blindgaenger",
    "duration": "95 min",
    "fsk": "Unknown",
    "genre": "Tragikkomödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Kerstin Polte",
    "description": "Bomben: Sie liegen einfach da. Nur ein paar Meter unter uns. Unsichtbar. Wir laufen auf ihnen, tanzen auf ihnen, leben mit ihnen",
    "posterUrl": "https://static.kinoheld.de/images/film/blindgaenger-66885.v17307232007954.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "nhOgB3CHLyA",
    "actors": [
      "Anne Ratte-Polle",
      "Haley Louise Jones",
      "Bernhard Schütz",
      "Claudia Michelsen"
    ],
    "attributes": [
      "Queerfilmnacht"
    ]
  },
  "36": {
    "id": 36,
    "title": "The Mattachine Family",
    "slug": "the-mattachine-family",
    "duration": "99 min",
    "fsk": "12",
    "genre": "Tragikkomödie, Queer",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Andy Vallentine",
    "description": "Fotograf Thomas und Schauspieler Oscar sind ein schwules Paar wie aus dem Bilderbuch. Als sich auch noch ihr langgehegter Kinderwunsch erfüllt, scheint ihr Glück perfekt. Doch dann entscheidet ein Gericht, dass ihr kleiner Adoptivsohn zu seiner leiblichen Mutter zurückkehren soll. Thomas fällt in eine tiefe Krise, Oscar stürzt sich in die Arbeit. Und plötzlich scheint ihre gemeinsame Zukunft gar nicht mehr so gewiss zu sein. Thomas stellt sich sogar die Frage, ob sie als Paar jemals die Familie aufbauen können, die er sich so sehnlich wünscht. Zum Glück können sich die beiden auf ihren Freundeskreis, vor allem auf Thomas‘ beste Freundin Leah und deren Partnerin verlassen.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-mattachine-family-58877.v17130694767808.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Nico Tortorella",
      "Juan Pablo Di Pace",
      "Emily Hampshire",
      "Heather Matarazzo"
    ],
    "attributes": [
      "Queerfilmnacht",
      "OmdU"
    ]
  },
  "37": {
    "id": 37,
    "title": "Red Heat",
    "slug": "red-heat",
    "duration": "104 min",
    "fsk": "18",
    "genre": "Action, Krimi",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "05.10.1988",
    "distributor": "StudioCanal Deutschland",
    "director": "Walter Hill",
    "description": "Der hartgesottene Moskauer Drogenfahnder Ivan Danko reist dem sowjetischen Drogenbaron Rostavili in die USA nach. Dort will er ihm das Handwerk legen. In Chicago versucht er, den Mega-Dealer zu stellen. Dabei wird ein amerikanischer Polizist getötet. Der schmierige Art Ridzik, Partner des toten Cops, wird dem Drogenfahnder zur Seite gestellt. Er ist ein Schlitzohr und löst Konflikte lieber mit seiner großen Klappe als mit brachialer Gewalt. Ganz im Gegensatz zum wortkargen Kraftmenschen Danko, dem zur Erfüllung seines Auftrags jedes Mittel recht ist.",
    "posterUrl": "https://static.kinoheld.de/images/film/red-heat-65857.v17284469099883.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "_fp5N3WTowc",
    "actors": [
      "Laurence Fishburne",
      "Gábor Németh",
      "Mike Hagerty",
      "Oleg Vidov"
    ],
    "attributes": [
      "Best of Cinema",
      "OmdU"
    ]
  },
  "38": {
    "id": 38,
    "title": "Lola rennt",
    "slug": "lola-rennt",
    "duration": "79 min",
    "fsk": "12",
    "genre": "Drama, Action, Thriller",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "20.08.1998",
    "distributor": "X Verleih",
    "director": "Tom Tykwer",
    "description": "Lola erhält eines Morgens einen Anruf von ihrem Freund Manni, der gerade 100.000 DM verloren hat, die ihm nicht gehören. Um den Verbrechern das Geld übergeben zu können, hat er noch zwanzig Minuten Zeit. Lola rennt los, um ihm zu helfen, doch so sehr sie sich auch bemüht, ihr gehetzter Plan mißlingt. Doch es gibt mehrere Möglichkeiten für Lola und so dreht sich die Zeit um 20 Minuten zurück und der Wettlauf beginnt erneut...",
    "posterUrl": "https://static.kinoheld.de/images/film/lola-rennt-65897.v17285215856047.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "jLyQB3IThDU",
    "actors": [
      "Peter Pauli",
      "Franka Potente",
      "Moritz Bleibtreu",
      "Herbert Knaup"
    ],
    "attributes": [
      "Best of Cinema"
    ]
  },
  "39": {
    "id": 39,
    "title": "I Work at the Cemetery",
    "slug": "i-work-at-the-cemetery",
    "duration": "100 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Я працюю на цвинтарі",
    "production": "Unknown Production",
    "releaseDate": "15.09.2022",
    "distributor": "Unknown Distributor",
    "director": "Oleksii Taranenko",
    "description": "",
    "posterUrl": "https://static.kinoheld.de/images/film/i-work-at-the-cemetery-71845.v17414119871713.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "j-WbyY-31ow",
    "actors": [
      "Maksym Donets",
      "Vitalii Salii",
      "Viktor Zhdanov",
      "Andrii Isaienko"
    ],
    "attributes": [
      "Ukrainian cinema"
    ]
  },
  "40": {
    "id": 40,
    "title": "Arsenal Sneak",
    "slug": "arsenal-sneak",
    "duration": "0",
    "fsk": "18",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "01.01.2038",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "In unseren Überraschungspreviews zeigen wir brandneue Produktionen aus Hollywood und der ganzen Welt. Manchmal eine Woche - manchmal Monate vor dem deutschen Filmstart. Aber: Der Filmtitel bleibt geheim, bis sich der Vorhang öffnet. Wir verraten nicht mal um welches Genre es sich handelt: Komödie, Drama, Action, Horror oder Dokumentation, alles ist möglich. Aufgrund der hohen Nachfrage empfehlen wir, rechtzeitig die Tickets direkt online zu kaufen.",
    "posterUrl": "https://static.kinoheld.de/images/film/helena-from-sarayaku-72819.v17435093615999.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Arsenal Sneak"
    ]
  },
  "41": {
    "id": 41,
    "title": "Tübinale 2025 - Kurzfilmfestival",
    "slug": "tuebinale-2025-kurzfilmfestival",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Am 28. April 2025 ist es wieder so weit: Die Tübinale, das Kurzfilmfestival der Universität Tübingen, lädt Filmbegeisterte ab 18:00 Uhr zu einem besonderen Kinoerlebnis im Kino Museum ein. Jedes Jahr präsentieren Studierende der Medienwissenschaft ihre selbst produzierten Kurzfilme auf der großen Leinwand. Die besten Werke werden von einer Fachjury ausgezeichnet und prämiert.\nDas diesjährige Motto „Macht der Bilder“ rückt die Wirkung visueller Medien in den Fokus. Die Studierenden setzen sich in ihren Filmen auf unterschiedliche Art und Weise mit dieser Thematik auseinander.\nZum Auftakt des Abends gibt es einen kostenlosen Sektempfang, bevor das Programm startet. \nTickets sind ab sofort für 9,99€ erhältlich, Studierende bekommen Tickets zum ermäßigten Preis für 7,99€.\nWir freuen uns auf einen spannenden Filmabend und zahlreiche Gäste!",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-117991.v17422340071368.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Live Events"
    ]
  },
  "42": {
    "id": 42,
    "title": "Stand-Up Comedy Slam Tübingen",
    "slug": "stand-up-comedy-slam-tuebingen",
    "duration": "150 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "26.11.2024",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "STAND-UP COMEDY & MEHR BEIM COMEDY SLAM\nLachmuskeln trainieren statt Fitnessstudio: Mach dich bereit für einen urkomischen Showdown, wenn Top-Comedians mit Host Elias Raatz um die Comedy-Krone kämpfen. Fans von Kabarett, Comedy, Schabernack und allem, was lustig ist, können sich bald wieder ihre Monatsration Humor abholen: beim Comedy Slam. Frei nach dem Motto: Humor rettet die Welt!\nCOMEDIANS IM KAMPF UM DIE COMEDY-KRONE\nGastgeber und Showmaster Elias Raatz präsentiert die ganze Bandbreite des deutschsprachigen Humors – und ihr entscheidet mit, bei welchem Act die Lachmuskeln am stärksten strapaziert wurden und wer am Schluss mit der begehrten Comedy Krone ausgezeichnet wird. Hier trifft Comedy auf Kabarett, Poetry Slam auf Satire und Klamauk auf Schelmerei. Hauptsache lustig und frei nach dem Motto: Lachen und Spaß für ALLE. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\nMEHR INFOS\nFreut euch auf eine unterhaltsame Show beim Poetry Slam - oder bei einem unserer weiteren Formate in Tübingen: Infos gibts jederzeit unter www.slam-tuebingen.de und auf Instagram @slam_tuebingen. Die jeweiligen Künstler*innen des Abends kündigen wir auf Instagram an. Wir freuen uns auf euch! Ein Event des Dichterwettstreit deluxe & des Kino Museum.\nPRESSESTIMMEN\n\"Witze, die einfach ins Schwarze treffen. Es wurde viel geklatscht und gelacht. Dieser Abend war für die regionale Kultur eine lebendige Bereicherung und ruft nach weiteren Veranstaltungen dieser Art.\" (Renate Zährl vom Schwarzwälder Bote)\n\"Vier Wortgewandte, der Moderator und das Publikum hatten in ihrer kleinen Meisterschaft den großen Saal der Stadthalle in eine Hochburg der Kreativität verwandelt.\" (Dagmar Uebel vom Badischen Tagblatt)\nWIR DANKEN UNSEREN SPONSOREN:\nStadtwerke Tübingen: www.swtue.de\nPATAVO – Deine Experten für Energieberatung & Fördermittel: www.patavo.de\nBeginn: 20:00 Uhr | Einlass: 19:30-19:50 Uhr | Freie Platzwahl | Abendkasse: 20€ / 15€ (Studierende). Online-Vorverkauf 18,99€ / 13,99€ (Studierende).",
    "posterUrl": "https://static.kinoheld.de/images/film/poetry-slam-tuebingen-69292.v17364153928367.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmeU"
    ]
  },
  "43": {
    "id": 43,
    "title": "Poetry Slam Tübingen",
    "slug": "poetry-slam-tuebingen",
    "duration": "120 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "DAS LITERATURSPEKTAKEL DER ANDEREN ART\nGastgeber Elias Raatz präsentiert jeden 2. Dienstag im Monat die Creme de la Creme der Slam Poets, Sprachakrobaten, Poesieschleifer und Zeilenbieger beim BEST OF POETRY SLAM. Erlebt das Beste aus Lyrik, Comedy, Poesie, Kabarett und Lesung an einem Abend. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\n\nWAS IST POETRY SLAM?\nPoetry Slam ist eine Art moderner Dichterwettstreit, bei dem Bühnenautor*innen ihre selbstverfassten Texte live mit vollem Stimm- und Körpereinsatz performen. Die Texte können ganz unterschiedlich gestaltet sein: lustig, lyrisch, kabarettistisch oder poetisch – und das mit so bunten und breit gefächerten Themen, dass selbst der schönste Pfau nur deprimiert auf sein eigenes Federkleid schauen kann.\n\nABWECHSLUNG IST PFLICHT!\nWer beim Begriff „Dichterwettstreit“ nun an Goethe-Lyrik denkt, liegt falsch! Poetry Slam ist vielmehr das Rock-Konzert unter den Literaturveranstaltungen: Von turbulentem Storytelling über Stand-Up-Comedy bis zum Kabarett, von Politik zu Gesellschaftskritik und Emotionen ist beim Dichterwettstreit deluxe alles erlaubt. Von jung bis alt erfreuen sich Poetry-Veranstaltungen mit frischer Literatur, Witz und viel Abwechslung einer großen Beliebtheit",
    "posterUrl": "https://static.kinoheld.de/images/film/poetry-slam-tuebingen-69292.v17364153928367.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Poetry Slam"
    ]
  },
  "44": {
    "id": 44,
    "title": "MET Opera: Wolfgang Amadeus Mozart \"Le Nozze di Figaro\"",
    "slug": "met-opera-wolfgang-amadeus-mozart-le-nozze-di-figaro",
    "duration": "232 min",
    "fsk": "6",
    "genre": "Oper",
    "originalTitle": "MET Opera: Le Nozze Di Figaro",
    "production": "Unknown Production",
    "releaseDate": "18.10.2014",
    "distributor": "LEONINE Distribution GmbH",
    "director": "Richard Eyre",
    "description": "Es ist Figaros Hochzeit, und Sie sind eingeladen, sich dem Haushalt der Almavivas anzuschließen und einen Tag voller Enthüllungen und Skandale zu erleben. Mozarts komische Oper ist vollgepackt mit überraschenden Wendungen, verbotenen Wünschen und unvergesslichen Melodien und kombiniert lautes Lachen mit atemberaubenden Momenten.",
    "posterUrl": "https://static.kinoheld.de/images/film/parthenope-64467.v17411680546590.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "L2BnblcOoT0",
    "actors": [
      "Federica Lombardi",
      "Joshua Hopkins",
      "Joana Mallwitz",
      "Olga Kulchynska"
    ],
    "attributes": [
      "MET OPERA"
    ]
  },
  "45": {
    "id": 45,
    "title": "MET Opera: Richard Strauss \"Salome\"",
    "slug": "met-opera-richard-strauss-salome",
    "duration": "135 min",
    "fsk": "6",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Claus Guth",
    "description": "In der Neuinszenierung von Claus Guth, einem der führenden Opernregisseure Europas, erhält Strauss' biblische Geschichte Salome einen psychologisch einfühlsamen Anstrich, reich an Symbolik und subtilen Schattierungen. Im Mittelpunkt stehen die Sopranistin Elza van den Heever in der Rolle der verstörten Antiheldin, die den Kopf von Jochanaan fordert, gesungen von Publikumsliebling Peter Mattei.",
    "posterUrl": "https://media.kinoheld.de/j8Hz-fGED1jWxoJ3mpBIZ0OXK0A=/200x280/images%2Ffilm%2Fmet-opera-2024-25-richard-strauss-salome-59715.v17163831108982.png",
    "trailerUrl": "L2BnblcOoT0",
    "actors": [
      "Elza van den Heever",
      "Gerhard Siegel",
      "Yannick Nézet-Séguin",
      "Michelle DeYoung"
    ],
    "attributes": [
      "MET OPERA"
    ]
  },
  "46": {
    "id": 46,
    "title": "MET Opera: Gioachino Rossini \"Il Barbiere di Siviglia\"",
    "slug": "met-opera-gioachino-rossini-il-barbiere-di-siviglia",
    "duration": "215 min",
    "fsk": "6",
    "genre": "Oper",
    "originalTitle": "MET Opera: Il Barbiere di Siviglia (2025)",
    "production": "Unknown Production",
    "releaseDate": "22.11.2014",
    "distributor": "LEONINE Distribution GmbH",
    "director": "Bartlett Sher",
    "description": "Liebe, List und Lüge. Daraus schuf Rossini ein Meisterwerk voller Lebendigkeit, Situationskomik und musikalischem Witz. Die Geschichte um den berühmtesten Friseur aller Zeiten gilt als ein Hauptwerk der opera buffa. Die für ihre zahlreichen Ohrwürmern bekannte Oper wird in der gefeierten Produktion von Tony Award® Gewinner Bartlett Sher gezeigt.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-nature-of-invisible-things-das-wesen-unsichtbarer-dinge-72815.v17435084683863.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "L2BnblcOoT0",
    "actors": [
      "Aigul Akhmetshina",
      "Andrey Zhilikhovsky",
      "Jack Swanson",
      "Giacomo Sagripanti"
    ],
    "attributes": [
      "MET OPERA"
    ]
  },
  "47": {
    "id": 47,
    "title": "PUAN",
    "slug": "puan",
    "duration": "109 min",
    "fsk": "12",
    "genre": "Komödie",
    "originalTitle": "Puan",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Benjamín Naishtat, María Alché",
    "description": "Als der Lehrstuhlinhaber der Philosophischen Fakultät beim Joggen stirbt, gibt es für Marcelo nur eine Konsequenz: Er selbst wird Nachfolger seines Mentors werden. Dann aber erwächst dem etwas bieder in die Jahre gekommenen Professor aus Buenos Aires unerwartete Konkurrenz, in Gestalt des blendend aussehenden Rafael, der alle um den Finger wickelt und unverhohlen um den Posten buhlt. Für Marcelo beginnt mit diesem Duell am „Puan“ (so der Spitzname der Fakultät) ein Parcours der Demütigungen. Was als pointensichere Campuskomödie beginnt, weitet sich bald zu einer Bestandsaufnahme der argentinischen Gesellschaft zwischen Identitätssuche und Revolte. (Gian-Philip Andreas)",
    "posterUrl": "https://static.kinoheld.de/images/film/puan-64825.v17262890302737.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Marcelo Subiotto",
      "Leonardo Sbaraglia",
      "Julieta Zylberberg",
      "Alejandra Flechner"
    ],
    "attributes": [
      "CineLatino"
    ]
  },
  "48": {
    "id": 48,
    "title": "Volveréis - Ein fast klassischer Liebesfilm",
    "slug": "volvereis-ein-fast-klassischer-liebesfilm",
    "duration": "115 min",
    "fsk": "6",
    "genre": "Drama, Komödie",
    "originalTitle": "Volveréis",
    "production": "Spanien, Frankreich",
    "releaseDate": "01.05.2025",
    "distributor": "Los Ilusos Films",
    "director": "Jonás Trueba",
    "description": "Regisseurin Ale und Schauspieler Alex beschließen nach 15 Jahren Beziehung, getrennte Wege zu gehen. Und das muss gefeiert werden – zumindest, wenn man einem alten Spruch von Ales Vater Glauben schenkt. Der hatte immer behauptet, dass Trennungen und nicht Hochzeiten ein Grund zum Feiern wären. Das enge Umfeld hält die Nachricht allerdings für einen schlechten Scherz. Umso entschlossener ist das Ex-Paar, mit einer Abschiedsparty alle vom Ende ihrer Beziehung zu überzeugen. Vor allem sich selbst. Die absurde Komödie hinterfragt mit klugem Witz gesellschaftliche Normen und zelebriert die »Schönheit der Trennung«.",
    "posterUrl": "https://static.kinoheld.de/images/film/volvereis-endlich-wieder-moeglich-underdox-2024-65385.v17422293140253.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "4ZTL7n9c5oA",
    "actors": [
      "Itsaso Arana",
      "Vito Sanz",
      "Fernando Trueba",
      "Andrés Gertrúdix"
    ],
    "attributes": [
      "CineLatino"
    ]
  },
  "49": {
    "id": 49,
    "title": "SOUL OF THE DESERT",
    "slug": "soul-of-the-desert",
    "duration": "87 min",
    "fsk": "12",
    "genre": "Dokumentarfilm",
    "originalTitle": "Alma del Desierto",
    "production": "Unknown Production",
    "releaseDate": "25.09.2024",
    "distributor": "Unknown Distributor",
    "director": "Mónica Taboada-Tapia",
    "description": "Die weiten, offenen Steppen der Kolumbianischen Wüste füllen die Leinwand; eine Frau, zunächst kaum sichtbar, geht alleine. In ihrem eher abgeschiedenen Leben hat Georgina diverse Strapazen überlebt, wie die vielen Falten in ihrem Gesicht erahnen lassen. Doch sie hat nichts von der Sanftmut eingebüßt, die sich hinter ihrer Stärke verbirgt. Stärke, die Georgina zeigen muss, um für ihren Platz in einer Gesellschaft zu kämpfen, die sich Jahrzehnte sträubte, sie als Transfrau zu respektieren. Und gegen eine kafkaeske Bürokratie, die darauf besteht, ihr das Selbstbestimmungsrecht zu verweigern.",
    "posterUrl": "https://static.kinoheld.de/images/film/soul-of-the-desert-72575.v17429685112235.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Georgina Epiayu"
    ],
    "attributes": [
      "CineLatino"
    ]
  },
  "50": {
    "id": 50,
    "title": "MARIPOSA DE PAPEL",
    "slug": "mariposa-de-papel",
    "duration": "66 min",
    "fsk": "12",
    "genre": "Dokumentarfilm",
    "originalTitle": "Mariposa de Papel",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Rafael Medina Adalfio",
    "description": "Mariposa de Papel is a powerful and intimate two-sided documentary film that portrays the daily routine of a family of Andean farmers and the hard work of transferring agricultural fairs to the centre of Venezuela.",
    "posterUrl": "https://static.kinoheld.de/images/film/mariposa-de-papel-72247.v17435112500790.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "CineLatino"
    ]
  },
  "51": {
    "id": 51,
    "title": "LA SUPREMA",
    "slug": "la-suprema",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Drama, Komödie",
    "originalTitle": "La Suprema",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Felipe Holguín Caro",
    "description": "",
    "posterUrl": "https://static.kinoheld.de/images/film/la-suprema-72811.v17434837502854.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Antonio Jiménez",
      "Juan José Jiménez",
      "Moisés Ramírez",
      "Ana Victoria Rodríguez"
    ],
    "attributes": [
      "CineLatino"
    ]
  },
  "52": {
    "id": 52,
    "title": "MALU",
    "slug": "malu",
    "duration": "103 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "无马之日",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Edmund Yeo",
    "description": "Malu — a mercurial, unemployed actress living with her conservative mother in a precarious house in a Rio de Janeiro slum — tries to deal with her strained relationship with her own adult daughter while surviving on memories of her glorious artistic past.",
    "posterUrl": "https://static.kinoheld.de/images/film/malu-67643.v17313920023869.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Sherlyn Seo",
      "Mayjune Tan",
      "Masatoshi Nagase",
      "Kiko Mizuhara"
    ],
    "attributes": [
      "CineLatino"
    ]
  },
  "53": {
    "id": 53,
    "title": "Filmfest Frauenwelten: The Rye Horn",
    "slug": "filmfest-frauenwelten-the-rye-horn",
    "duration": "105 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "O corno",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Jaione Camborda",
    "description": "",
    "posterUrl": "https://static.kinoheld.de/images/film/the-rye-horn-o-corno-omeu-65287.v17272390277688.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Janet Novás",
      "Siobhan Fernandes",
      "Carla Rivas",
      "Daniela Hernán Marchán"
    ],
    "attributes": [
      "CineLatino"
    ]
  },
  "54": {
    "id": 54,
    "title": "Creatura",
    "slug": "creatura",
    "duration": "114 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "08.09.2023",
    "distributor": "Unknown Distributor",
    "director": "Elena Martín Gimeno",
    "description": "Mila (Elena Martín) und ihr Partner ziehen zusammen in eine Küstenstadt. Nach einem anfänglichen Streit beginnt Mila zu erkennen, dass der Verlust der Leidenschaft in ihrer Beziehung aus einem tiefen und fernen Ort kommt, der ihr eigener ist. Allein im Sommerhaus ihrer Familie durchlebt Mila einige Erlebnisse aus ihrer Kindheit und Jugend; Erinnerungen, die ihr helfen werden, die Quelle ihrer Blockade zu verstehen, damit sie sich mit ihrem eigenen Körper versöhnen und eine ehrlichere Beziehung zu den Menschen haben kann, die sie am meisten liebt.",
    "posterUrl": "https://static.kinoheld.de/images/film/creatura-61263.v17184266962079.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Elena Martín Gimeno",
      "Clàudia Malagelada",
      "Mila Borràs",
      "Oriol Pla"
    ],
    "attributes": [
      "CineLatino"
    ]
  },
  "55": {
    "id": 55,
    "title": "THE DOG THIEF",
    "slug": "the-dog-thief",
    "duration": "90 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "El ladrón de perros",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Vinko Tomičić",
    "description": "",
    "posterUrl": "https://static.kinoheld.de/images/film/the-dog-thief-66785.v17300070334201.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Alfredo Castro",
      "Franklin Aro",
      "Teresa Ruiz",
      "María Luque"
    ],
    "attributes": [
      "CineLatino"
    ]
  },
  "56": {
    "id": 56,
    "title": "Sugar Island",
    "slug": "sugar-island",
    "duration": "91 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Spanien, Dominikanische Republik",
    "releaseDate": "12.11.2024",
    "distributor": "Unknown Distributor",
    "director": "Johanne Gómez Terrero",
    "description": "Eine ungewollte Schwangerschaft katapultiert Makenya, eine Jugendliche in einer von Zuckerrohrfeldern umgebenen Batey-Gemeinschaft, ins Erwachsenwerden. Eine Schlange, die das Mysteriöse verkörpert, führt Makenya dazu, sowohl ihre irdische Kraft als auch ihr multidimensionales Bewusstsein anzunehmen und das Reich des Unmöglichen zu betreten.",
    "posterUrl": "https://static.kinoheld.de/images/film/sugar-island-67659.v17313921393758.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "QPWtdgE7Fbw",
    "actors": [
      "Ruth Emeterio",
      "Juan Maria Almonte",
      "Diógenes Medina",
      "Johanne Gómez Terrero"
    ],
    "attributes": [
      "CineLatino"
    ]
  },
  "57": {
    "id": 57,
    "title": "CUBA IM FILM: Una Noche con Los Rolling Stones",
    "slug": "cuba-im-film-una-noche-con-los-rolling-stones",
    "duration": "93 min",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "Una Noche Con Los Rolling Stones",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Patricia Ramos",
    "description": "Rita, a woman in her mid-40s, decides to end a relationship that has no future and begins the search for a new love in the days before the historic Rolling Stones concert in Havana.",
    "posterUrl": "https://static.kinoheld.de/images/film/cuba-im-film-una-noche-con-los-rolling-stones-60315.v17435100967491.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Lola Amores",
      "Maité Galbán",
      "Santi Estupiñán",
      "Jorge Martínez"
    ],
    "attributes": [
      "CineLatino"
    ]
  },
  "58": {
    "id": 58,
    "title": "Pandoras Vermächtnis",
    "slug": "pandoras-vermaechtnis",
    "duration": "88 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Österreich",
    "releaseDate": "03.04.2025",
    "distributor": "Arsenal Filmverleih GmbH",
    "director": "Angela Christlieb",
    "description": "Eine Reise durch das Familienuniversum von GW Pabst, dem Gigant des frühen deutschen Kinos, erzählt durch die Augen jener Frau, die ein Leben lang künstlerisch und privat an seiner Seite stand: Trude Pabst. Ein Film über Träume und Traumata und darüber, warum wir sind, wer wir sind. \nGeorg Wilhelm Pabst zählt neben Fritz Lang und Friedrich Wilhelm Murnau zu den „großen Drei“ des frühen Kinos. Seine Filme stellen traditionelle Werte in Frage und zeigen Männerbilder und Frauenbilder in radikalem Wandel. Sie präsentieren ein breites Spektrum neuer ‚Frauentypen’, das gegen reaktionäre Rollenfestlegungen konzipiert ist.\n\nGW Pabsts private und künstlerische Partnerin auf diesem Weg ist Trude Pabst. Auf tausenden losen Seiten schrieb sie ihre Träume, Gedanken und Erlebnisse auf, die in diesem Film erstmals mit einem Publikum geteilt werden. Trude und Georg Wilhelm verbindet eine tiefe und aussergewöhnliche Liebe. Doch als Familienvater ist GW ein Patriarch, der über den Lebensweg seiner Frau radikal bestimmen will. Der Briefwechsel zwischen ihnen und Trudes Tagebuch, das im Film erstmals öffentlich gemacht wird, erlaubt einen tiefen und persönlichen Einblick. In den Briefen spürt man die Normkollisionen der 1920er Jahre, die sich in GW Pabsts Filmen und der Beziehung des Paares spiegeln: ein Spannungsfeld aus inniger Seelenverwandtschaft, Konflikten um Elternschaft, Körperbilder und Erotik, Macht und Ohnmacht, Chauvinismus und der Auflehnung dagegen.",
    "posterUrl": "https://static.kinoheld.de/images/film/pandoras-vermaechtnis-68877.v17433948834386.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "dGwip0VPzBo",
    "actors": [
      "Daniel Pabst",
      "Marion Pabst",
      "Ben Pabst",
      "Heidi Pabst"
    ],
    "attributes": []
  },
  "59": {
    "id": 59,
    "title": "BOLERO",
    "slug": "bolero",
    "duration": "120 min",
    "fsk": "6",
    "genre": "Musik, Historie",
    "originalTitle": "Boléro",
    "production": "Belgien, Frankreich",
    "releaseDate": "06.03.2025",
    "distributor": "X Verleih",
    "director": "Anne Fontaine",
    "description": "Paris 1928: Der Komponist Maurice Ravel erhält von der exzentrischen Tänzerin Ida Rubinstein den Auftrag, die Musik für ihr nächstes Ballett zu komponieren. Sie wünscht sich etwas Sinnliches und Betörendes. Ravel sieht sich zunächst nicht in der Lage, etwas zu Papier zu bringen. Er sucht Inspiration in seinem Alltag und taucht tief in sein Innerstes ein, setzt sich mit den Misserfolgen seiner frühen Jahre, dem Bruch durch den Ersten Weltkrieg und der unmöglichen Liebe zu seiner Muse Misia Sert auseinander. Eine scheinbar zufällige Idee wird die Grundlage für seinen größten Erfolg, ein faszinierendes und einzigartiges Werk, das dem Komponisten zu Weltruhm verhelfen wird: der Bolero.<br><br>Alle 15 Minuten ist irgendwo auf der Welt der Bolero zu hören. Mit seinem gleichbleibenden, geradezu hypnotischen Rhythmus zählt das Werk zu den meistgespielten Orchesterstücken der Musikgeschichte. Doch wer war der Mann, der dieses zeitlose Meisterwerk erschaffen hat und was ist die Geschichte hinter der eingängigen Melodie, die bis heute Menschen auf der ganzen Welt fasziniert?\n\nDer Film BOLERO erzählt von der Entstehung des gleichnamigen Ballett- und Orchesterstücks und wirft einen Blick auf das Leben und Schaffen seines Schöpfers: der französische Komponist Maurice Ravel. Am 7. März 2025 hätte er seinen 150. Geburtstag gefeiert.",
    "posterUrl": "https://static.kinoheld.de/images/film/bolero-60037.v17387566058405.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "gvDcbcFXzLc",
    "actors": [
      "Vincent Perez",
      "François Alu",
      "Doria Tillier",
      "Raphaël Personnaz"
    ],
    "attributes": []
  },
  "60": {
    "id": 60,
    "title": "La mujer salvaje",
    "slug": "la-mujer-salvaje",
    "duration": "93 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "03.07.2024",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "In a Havana slum, a woman survives a bloody fight between her husband and her lover. In a desperate attempt to spare her son from the scandal, she decides to run away with him, but a video of the incident has already gone viral.",
    "posterUrl": "https://static.kinoheld.de/images/film/la-mujer-salvaje-72825.v17435106310923.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "CineLatino"
    ]
  },
  "61": {
    "id": 61,
    "title": "The Nature of Invisible Things | Das Wesen unsichtbarer Dinge",
    "slug": "the-nature-of-invisible-things-oder-das-wesen-unsichtbarer-dinge",
    "duration": "90 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "A natureza das coisas invisíveis",
    "production": "Unknown Production",
    "releaseDate": "14.02.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Es ist Sommer, und die zehnjährige Gloria begleitet ihre Mutter Antônia, eine Krankenschwester, auf die Arbeit. Gloria kennt sich im Krankenhaus gut aus, sie erkundet es oft alleine. Eines Tages trifft sie die ebenfalls zehnjährige Sofia, die wegen ihrer Großmutter hier ist: Bisa Francisca, eine an Alzheimer erkrankte Seelenheilerin, wurde nach einem häuslichen Unfall hier eingeliefert. Sofia ist mit ihrer Mutter Simone uneins darüber, wie es mit Bisa weitergehen soll. Simone besteht darauf, dass sie vorerst im Krankenhaus bleibt; Sofia wünscht sich sehnlich, sie in das Haus der Familie auf dem Land zurückzubringen. Während Gloria und Sofia davon träumen, das Krankenhaus zu verlassen, freunden sich ihre Mütter – beide sind alleinerziehend – an und beginnen, einander zu unterstützen. Der Kreislauf von Tod und Wiedergeburt hat für Gloria, Sofia, Antônia und Simone eine tiefe Bedeutung. Als Bisas Abreise ansteht, übernimmt Antônia die palliative Pflege. Auf dem Land finden sie eine Gemeinschaft, die auf Bisa wartet und darauf vorbereitet ist, für die wandernden Seelen zu beten, damit sie weiterziehen können.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-nature-of-invisible-things-das-wesen-unsichtbarer-dinge-72815.v17435084683863.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "CineLatino"
    ]
  },
  "62": {
    "id": 62,
    "title": "Helena from Sarayaku",
    "slug": "helena-from-sarayaku",
    "duration": "70 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.01.2022",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Die 17-jährige ecuadorianische Aktivistin Helena Gualinga hat es sich zur Aufgabe gemacht, der Welt von der Philosophie des Kawsak Sacha, dem lebendigen Dschungel, zu erzählen, die sich der extraktivistischen Ausbeutung des Regenwaldes entgegensetzt. Der Dokumentarfilm begleitet Helena auf ihren Reisen in das Heimatdorf ihrer Mutter im ecuadorianischen Amazonasgebiet und auf Klimaschutzmärsche in die USA. Der engagierte Dokumentarfilm gibt einen Einblick in die vielseitige Kultur der kichwa comunidad in Sarayaku und unterstreicht die Bedeutung des Erhalts des Amazonas.",
    "posterUrl": "https://static.kinoheld.de/images/film/helena-from-sarayaku-72819.v17435093615999.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "CineLatino"
    ]
  },
  "63": {
    "id": 63,
    "title": "La bachata de Bionico",
    "slug": "la-bachata-de-bionico",
    "duration": "80 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "20.09.2024",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Bionico ist ein hoffnungsloser Romantiker, der zusammen mit Calvita, seiner Drogenpartnerin, versucht, einen Job, ein Haus und einen Ehering zu finden, um La Flaca, seine Verlobte, zu heiraten. Vor allem aber muss er mit den Drogen aufhören und sauber bleiben, bis sie aus der Rehaklinik kommt, in der sie entgiftet wird - eine für ihn unmögliche Mission. Es ist eine Liebesgeschichte, eine Geschichte von gescheiterten Beziehungen und der Bedeutung von Freundschaften.",
    "posterUrl": "https://static.kinoheld.de/images/film/la-bachata-de-bionico-72821.v17435096234010.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "CineLatino"
    ]
  },
  "64": {
    "id": 64,
    "title": "Under the Flags, the Sun",
    "slug": "under-the-flags-the-sun",
    "duration": "90 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Bajo las banderas, el sol",
    "production": "Unknown Production",
    "releaseDate": "17.02.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "1989 fiel nach 35 Jahren Alfredo Stroessners Regime in Paraguay. Das Ende einer der längsten Diktaturen in der Geschichte ging auch mit der Schließung audiovisueller Archive einher, die seine Macht gestützt hatten. Mit ihnen verschwanden die Aufnahmen, die nationale Identität stiften und das Regime zelebrieren sollten, in der Versenkung und aus dem kollektiven Gedächtnis. Jahrzehnte später ist diese Fundgrube an längst vergessenem Filmmaterial sowohl aus Paraguay als auch aus dem Ausland wiederentdeckt worden. Nachrichten und Sendungen aus dem Staatsfernsehen, Propagandafilme und ehemals geheime Dokumente enthüllen die Mechanismen hinter Stroessners Herrschaft. Sie spiegeln die Aneignung der Vergangenheit zum Zweck der Indoktrination, die Konstruktion einer nationalen Bildsprache und den Kult um Stroessner wider. Das Material aus dem Ausland erzählt vom Kalten Krieg, von internationalen Allianzen und von den Machtspielen, die die Diktatur gedeihen ließen, während es Propaganda und Unterdrückung anprangert. Der Film ist eine visuelle Reise durch die Mediengeschichte des 20. Jahrhunderts und gleichzeitig eine Archäologie der Gegenwart in einem Land, in dem die Nachkommen der ehemaligen Regimeführer noch immer regieren.",
    "posterUrl": "https://static.kinoheld.de/images/film/under-the-flags-the-sun-72817.v17435089422349.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "CineLatino"
    ]
  },
  "65": {
    "id": 65,
    "title": "Through Rocks and Clouds | Durch Felsen und Wolken",
    "slug": "through-rocks-and-clouds-oder-durch-felsen-und-wolken",
    "duration": "83 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Raíz",
    "production": "Unknown Production",
    "releaseDate": "01.01.2024",
    "distributor": "Unknown Distributor",
    "director": "Franco García Becerra",
    "description": "Der achtjährige Feliciano verbringt seine Tage mit dem Hüten von Alpakas in einer abgelegenen Andenregion. Seine einzigen Freunde sind Ronaldo, ein junges Alpaka, und Rambo, ein alter Hund. Ihnen erzählt er alles über Fußball und die WM-Qualifikationsspiele der peruanischen Nationalmannschaft. Doch hinter der scheinbar eintönigen, friedlichen Routine verbirgt sich eine bedrohliche Realität: ein verseuchter See und die Sorgen seiner Eltern. Ein Bergbauunternehmen macht den Bewohner*innen der Gemeinde Druck, ihr Land zu verkaufen, und greift zur Einschüchterung zu radikalen Mitteln: Mehrere Alpakas werden mit aufgeschlitzter Kehle vorgefunden. Die Behörden ignorieren alle Hilferufe; Feliciano und das Dorf sind auf sich allein gestellt. Als eines Tages Ronaldo verschwindet, beginnt für Feliciano eine verzweifelte Suche. Währenddessen schließen seine Eltern und Nachbar*innen sich zusammen, um gemeinsam gegen das Unternehmen vorzugehen …",
    "posterUrl": "https://static.kinoheld.de/images/film/through-rocks-and-clouds-durch-felsen-und-wolken-72831.v17435114492213.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "CineLatino"
    ]
  },
  "66": {
    "id": 66,
    "title": "RAMONA",
    "slug": "ramona",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Ramona",
    "production": "Unknown Production",
    "releaseDate": "21.02.2023",
    "distributor": "Unknown Distributor",
    "director": "Victoria Linares Villegas",
    "description": "Die Schauspielerin Camila, die sich auf ihre Rolle als 15-jähriges schwangeres Mädchen aus der Peripherie von Santo Domingo nicht vorbereitet fühlt, beschließt, sich mit schwangeren jungen Mädchen zusammenzusetzen, um sich inspirieren zu lassen. Doch während die 15 Teenager vor der Kamera offen über ihre Lebensumstände berichten, nehmen sie nach und nach unerwarteten Einfluss auf die Produktion des Films und führen ihn auf unbekanntes Terrain.",
    "posterUrl": "https://static.kinoheld.de/images/film/ramona-72809.v17434837417209.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Martina Gomez",
      "Ashley Lara",
      "Camila Santana",
      "Rocio Pineda"
    ],
    "attributes": [
      "CineLatino"
    ]
  },
  "67": {
    "id": 67,
    "title": "Die Praxis",
    "slug": "die-praxis",
    "duration": "95 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "La Práctica",
    "production": "Unknown Production",
    "releaseDate": "25.09.2023",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Gustavo, un instructor de yoga argentino que vive en Chile y que recientemente perdió a su esposa y su hogar debido a una lesión que le impidió continuar con su práctica de yoga.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-praxis-72829.v17435110625554.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "CineLatino"
    ]
  },
  "68": {
    "id": 68,
    "title": "The Skin Of The Water",
    "slug": "the-skin-of-the-water",
    "duration": "79 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "La Piel del Agua",
    "production": "Unknown Production",
    "releaseDate": "01.01.2024",
    "distributor": "Unknown Distributor",
    "director": "Patricia Velasquez",
    "description": "Camila is fifteen years old and is going through the worst moment of her life: her mother is in a coma and she is forced to live with her father, whom she hates. She tries to find refuge in Diego, her first love, but everything about him is chaotic and strange.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-skin-of-the-water-72827.v17435108656552.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Patricia Velasquez"
    ],
    "attributes": [
      "CineLatino"
    ]
  },
  "69": {
    "id": 69,
    "title": "Tardes de soledad - Nachmittage der Einsamkeit",
    "slug": "tardes-de-soledad-nachmittage-der-einsamkeit",
    "duration": "125 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm, Kunstfilm",
    "originalTitle": "TARDES DE SOLEDAD",
    "production": "Spanien, Frankreich, Portugal",
    "releaseDate": "01.05.2025",
    "distributor": "Filmgalerie 451",
    "director": "Albert Serra",
    "description": "Der Matador Andrés Roca Rey zählt zu den größten Stars der Stierkampfszene. Begleitet von seinem Team zieht der 28-jährige Peruaner von einer spanischen Arena zur nächsten. Doch das tödliche Ritual verlangt absolute Fokussierung – vom sorgfältigen Ankleiden im Hotelzimmer über die präzisen, jahrhundertealten Bewegungsabläufe bis hin zum finalen Stoß. Albert Serra fängt das umstrittene Spektakel in kühlen, intensiven Bildern ein. So wirken nicht nur die einsamen Stunden des Matadors und seine tänzerische Choreografie im reich bestickten Kostüm fremdartig, sondern auch der letzte, scheinbar endlose Moment des sterbenden Stiers.",
    "posterUrl": "https://static.kinoheld.de/images/film/nachmittage-der-einsamkeit-71463.v17407341886549.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Andrés Roca Rey"
    ],
    "attributes": [
      "CineLatino"
    ]
  },
  "70": {
    "id": 70,
    "title": "Köln 75",
    "slug": "koeln-75",
    "duration": "115 Minuten",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "13.03.2025",
    "distributor": "Alamode Filmverleih",
    "director": "Ido Fluk",
    "description": "KÖLN 75 erzählt die mitreißende und wahre Geschichte der rebellischen 18-jährigen Vera Brandes (Mala Emde), die selbstbewusst und leidenschaftlich alles aufs Spiel setzt, um ihren Traum zu verwirklichen. Gegen den Willen ihrer konservativen Eltern bucht sie auf eigenes Risiko das Kölner Opernhaus, um Keith Jarrett (John Magaro) im Januar 1975 für ein Konzert nach Köln zu holen. Sie weiß es noch nicht, aber diese improvisierte Stunde am Klavier, die bis zuletzt zu scheitern droht, wird auf Schallplatte verewigt und von vielen als eines der populärsten Kunstwerke des 20. Jahrhunderts angesehen: Keith Jarretts „The Köln Concert“.<br><br>Die Plattenveröffentlichung „The Köln Concert“ avanciert mit über 4 Millionen verkauften Exemplaren zum erfolgreichsten Solo-Jazz-Release aller Zeiten. Regisseur und Autor Ido Fluk (THE TICKET) ließ sich für KÖLN 75 von den wahren Begebenheiten inspirieren und erzählt die unfassbare Geschichte dahinter. Im Mittelpunkt steht Vera Brandes, eine junge, zielstrebige und emanzipierte Frau, die sich in einer männerdominierten Gesellschaft durchsetzt. Mala Emde (UND MORGEN DIE GANZE WELT) verkörpert sie brillant als leidenschaftliche Musikliebhaberin und Rebellin, die in den turbulenten Siebzigerjahren unbeirrbar ihren Weg geht. An ihrer Seite sieht man John Magaro (PAST LIVES, SEPTEMBER 5) als Keith Jarrett sowie die deutschen Stars Alexander Scheer, Ulrich Tukur, Jördis Triebel und Susanne Wolff.",
    "posterUrl": "https://static.kinoheld.de/images/film/koeln-75-67843.v17387572155155.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "6GjBnRgcZ4w",
    "actors": [
      "John Magaro",
      "Mala Emde",
      "Alexander Scheer",
      "Jördis Triebel"
    ],
    "attributes": []
  },
  "71": {
    "id": 71,
    "title": "Niki de Saint Phalle",
    "slug": "niki-de-saint-phalle",
    "duration": "98 Minuten",
    "fsk": "12",
    "genre": "Drama, Historie",
    "originalTitle": "Unknown Original Title",
    "production": "Belgien, Frankreich",
    "releaseDate": "20.03.2025",
    "distributor": "Neue Visionen Filmverleih",
    "director": "Céline Sallette",
    "description": "Zwischen Plastikblumen und Schießübungen: Niki de Saint Phalle wurde mit ihren Nana-Skulpturen weltberühmt, als jene Künstlerin, die mit Messern und Gewehren Gemälde beschoss. Ihre Lebensgeschichte steckt voller Abgründe. Um 1950 lässt die junge Niki alles hinter sich und zieht mit ihrem Mann und ihrer Tochter nach Frankreich. Als Modell und Schauspielerin träumt Niki von einem größeren Leben in Paris. Die Dämonen ihrer Kindheit trägt sie stets mit sich. Irgendwann bricht Niki zusammen und wird Zeit in einer Psychiatrie verbringen. Hier kämpft sie um nichts weniger als die Wahrheit ihres Lebens. Ein starker Wille und kreative Urgewalt lassen sie ausbrechen und eine neue Sprache der Kunst erfinden, die von Gewalt, Hoffnung und Weiblichkeit erzählt. Sie erschuf Nanas in allen Formen und Farben, die „Huren“ der Gegenwart, in die das Publikum ein- und ausgehen konnte. Ihre Kunst wird zu ihrer Waffe – poetisch, schöpferisch und zielsicher. Und sie traf: die Grenzen der etablierten Kunstwelt..<br><br>Als „Terroristin der Kunst“ schreibt Niki de Saint Phalle Kunstgeschichte. Sie war in den sechziger Jahren die einzige international erfolgreiche Künstlerin auf weiter Flur. Der Film NIKI DE SAINT PHALLE ist die Geschichte ihrer Geburt als subversive Künstlerin aus dem Trauma ihrer Kindheit, ein zutiefst bewegendes, aber auch kraftvolles und Kraft-gebendes filmisches Porträt.",
    "posterUrl": "https://static.kinoheld.de/images/film/niki-de-saint-phalle-67139.v17404820097539.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ZLKSbAVpbuw",
    "actors": [
      "Charlotte Le Bon",
      "Damien Bonnard",
      "John Robinson",
      "Quentin Dolmaire"
    ],
    "attributes": []
  },
  "72": {
    "id": 72,
    "title": "Funny Birds",
    "slug": "funny-birds",
    "duration": "93 Minuten",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Belgien, Frankreich, Vereinigtes Königreich",
    "releaseDate": "09.01.2025",
    "distributor": "Filmwelt",
    "director": "Marco La Via, Hanna Ladoul",
    "description": "Drei Frauen, drei Generationen, drei verschiedene Lebensentwürfe – Charlie (Morgan Saylor) kehrt auf den Bio-Hühnerhof ihrer Mutter Laura (Andrea Riseborough) zurück, um diese zu unterstützen. Es ist nicht leicht für sie, sich um ihre kranke Mutter zu kümmern, den Hof am Laufen zu halten und ihrem Studium des Finanzwesens nachzugehen, das so gar nicht der Lebensphilosophie ihrer Mutter entspricht. Als schließlich auch noch Lauras exzentrische und leidenschaftlich-feministische Mutter Solange (Catherine Deneuve) nach längerer Abwesenheit auf dem heimischen Anwesen auftaucht, stellt das die drei Frauen vor einige Herausforderungen. Können es die drei Frauen schaffen, trotz ihrer unterschiedlichen Lebensentwürfe und im Angesicht eines Vogelgrippeausbruchs den Hof zu erhalten und miteinander zu leben?",
    "posterUrl": "https://static.kinoheld.de/images/film/funny-birds-60483.v17258776755983.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "NsYtnwpAjbk",
    "actors": [
      "Andrea Riseborough",
      "Catherine Deneuve",
      "Morgan Saylor",
      "Naima Hebrail Kidjo"
    ],
    "attributes": []
  },
  "73": {
    "id": 73,
    "title": "Stelios",
    "slug": "stelios",
    "duration": "132 Minuten",
    "fsk": "12",
    "genre": "Drama, Musik, Historie",
    "originalTitle": "Υπάρχω",
    "production": "Griechenland",
    "releaseDate": "03.04.2025",
    "distributor": "Kinostar",
    "director": "Giorgos Tsemperopoulos",
    "description": "Der Film erzählt die bewegende Geschichte eines Kindes aus einer pontischen Flüchtlingsfamilie, das sich trotz aller Schwierigkeiten behauptete und dank seines immensen Talents und seiner Widerstandsfähigkeit überlebte und zu Erfolg kam. Musik, Liebe, Familie, Freunde, Fischerei, Kreativität, Menschen der Nacht, treue Fans und intensive Konflikte formen das Mosaik seines Lebens. Der Film ist eine Hommage an den legendären Sänger Stelios Kazantzidis, dessen Stimme die Herzen aller Griechen weltweit berührte. Ein Film für diejenigen, die ihn liebten, und für jene, die ihn entdecken möchten.<br><br>Seit seiner Veröffentlichung in Griechenland am 19. Dezember 2024 hat STELIOS bemerkenswerte Erfolge erzielt und ist auf dem besten Weg, 1 Million Zuschauer in Griechenland zu erreichen!",
    "posterUrl": "https://static.kinoheld.de/images/film/stelios-71389.v17434065625040.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "k9BoQ_GBaNY",
    "actors": [
      "Christos Mastoras",
      "Menia Voulioti",
      "Agoritsa Oikonomou",
      "Klelia Renesi"
    ],
    "attributes": []
  },
  "74": {
    "id": 74,
    "title": "Pandoras Vermächtnis",
    "slug": "pandoras-vermaechtnis",
    "duration": "88 Minuten",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Österreich",
    "releaseDate": "03.04.2025",
    "distributor": "Arsenal Filmverleih GmbH",
    "director": "Angela Christlieb",
    "description": "Eine Reise durch das Familienuniversum von GW Pabst, dem Gigant des frühen deutschen Kinos, erzählt durch die Augen jener Frau, die ein Leben lang künstlerisch und privat an seiner Seite stand: Trude Pabst. Ein Film über Träume und Traumata und darüber, warum wir sind, wer wir sind. \nGeorg Wilhelm Pabst zählt neben Fritz Lang und Friedrich Wilhelm Murnau zu den „großen Drei“ des frühen Kinos. Seine Filme stellen traditionelle Werte in Frage und zeigen Männerbilder und Frauenbilder in radikalem Wandel. Sie präsentieren ein breites Spektrum neuer ‚Frauentypen’, das gegen reaktionäre Rollenfestlegungen konzipiert ist.\n\nGW Pabsts private und künstlerische Partnerin auf diesem Weg ist Trude Pabst. Auf tausenden losen Seiten schrieb sie ihre Träume, Gedanken und Erlebnisse auf, die in diesem Film erstmals mit einem Publikum geteilt werden. Trude und Georg Wilhelm verbindet eine tiefe und aussergewöhnliche Liebe. Doch als Familienvater ist GW ein Patriarch, der über den Lebensweg seiner Frau radikal bestimmen will. Der Briefwechsel zwischen ihnen und Trudes Tagebuch, das im Film erstmals öffentlich gemacht wird, erlaubt einen tiefen und persönlichen Einblick. In den Briefen spürt man die Normkollisionen der 1920er Jahre, die sich in GW Pabsts Filmen und der Beziehung des Paares spiegeln: ein Spannungsfeld aus inniger Seelenverwandtschaft, Konflikten um Elternschaft, Körperbilder und Erotik, Macht und Ohnmacht, Chauvinismus und der Auflehnung dagegen.",
    "posterUrl": "https://static.kinoheld.de/images/film/pandoras-vermaechtnis-68877.v17433948834386.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "dGwip0VPzBo",
    "actors": [
      "Daniel Pabst",
      "Marion Pabst",
      "Ben Pabst",
      "Heidi Pabst"
    ],
    "attributes": []
  },
  "75": {
    "id": 75,
    "title": "Becoming Led Zeppelin",
    "slug": "becoming-led-zeppelin",
    "duration": "122 Minuten",
    "fsk": "6",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "18.03.2025",
    "distributor": "Sony Pictures Germany",
    "director": "Bernard MacMahon",
    "description": "BECOMING LED ZEPPELIN erforscht die Ursprünge dieser ikonischen Band und ihren kometenhaften Aufstieg gegen alle Widrigkeiten in nur einem Jahr.\n\nAnhand von beeindruckendem, psychedelischem, nie zuvor gesehenem Filmmaterial, Auftritten und Musik erkundet Bernard MacMahons filmische Odyssee die kreative, musikalische und persönliche Entstehungsgeschichte von Led Zeppelin. Der Film wird in Led Zeppelins eigenen Worten erzählt und ist der erste offiziell genehmigte Film über die Gruppe.",
    "posterUrl": "https://static.kinoheld.de/images/film/becoming-led-zeppelin-68857.v17398709174905.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "EDMRi9Hr5qg",
    "actors": [
      "Jimmy Page",
      "John Paul Jones",
      "John Bonham",
      "Robert Plant"
    ],
    "attributes": []
  },
  "76": {
    "id": 76,
    "title": "BOLERO",
    "slug": "bolero",
    "duration": "120 Minuten",
    "fsk": "6",
    "genre": "Musik, Historie",
    "originalTitle": "Boléro",
    "production": "Belgien, Frankreich",
    "releaseDate": "06.03.2025",
    "distributor": "X Verleih",
    "director": "Anne Fontaine",
    "description": "Paris 1928: Der Komponist Maurice Ravel erhält von der exzentrischen Tänzerin Ida Rubinstein den Auftrag, die Musik für ihr nächstes Ballett zu komponieren. Sie wünscht sich etwas Sinnliches und Betörendes. Ravel sieht sich zunächst nicht in der Lage, etwas zu Papier zu bringen. Er sucht Inspiration in seinem Alltag und taucht tief in sein Innerstes ein, setzt sich mit den Misserfolgen seiner frühen Jahre, dem Bruch durch den Ersten Weltkrieg und der unmöglichen Liebe zu seiner Muse Misia Sert auseinander. Eine scheinbar zufällige Idee wird die Grundlage für seinen größten Erfolg, ein faszinierendes und einzigartiges Werk, das dem Komponisten zu Weltruhm verhelfen wird: der Bolero.<br><br>Alle 15 Minuten ist irgendwo auf der Welt der Bolero zu hören. Mit seinem gleichbleibenden, geradezu hypnotischen Rhythmus zählt das Werk zu den meistgespielten Orchesterstücken der Musikgeschichte. Doch wer war der Mann, der dieses zeitlose Meisterwerk erschaffen hat und was ist die Geschichte hinter der eingängigen Melodie, die bis heute Menschen auf der ganzen Welt fasziniert?\n\nDer Film BOLERO erzählt von der Entstehung des gleichnamigen Ballett- und Orchesterstücks und wirft einen Blick auf das Leben und Schaffen seines Schöpfers: der französische Komponist Maurice Ravel. Am 7. März 2025 hätte er seinen 150. Geburtstag gefeiert.",
    "posterUrl": "https://static.kinoheld.de/images/film/bolero-60037.v17387566058405.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "gvDcbcFXzLc",
    "actors": [
      "Vincent Perez",
      "François Alu",
      "Doria Tillier",
      "Raphaël Personnaz"
    ],
    "attributes": []
  },
  "77": {
    "id": 77,
    "title": "Lesvia",
    "slug": "lesvia",
    "duration": "77 Minuten",
    "fsk": "12",
    "genre": "Dokumentarfilm",
    "originalTitle": "Λεσβία",
    "production": "Griechenland",
    "releaseDate": "01.01.2025",
    "distributor": "Salzgeber & Company Medien",
    "director": "Tzeli Hadjidimitriou",
    "description": "Seit den 1970er Jahren zieht es Lesben aus aller Welt auf die Insel Lesbos, zum Geburtsort der antiken griechischen Dichterin Sappho. In dem Küstendorf Eressos entstand in den folgenden Jahrzehnten eine aktive lesbische Gemeinschaft, in der Frauen endlich offen und frei leben und lieben konnten. Heute gibt es im Dorf eine Lesbenbar sowie mehrere Hotels und Restaurants, die ausschließlich von und für Frauen betrieben werden. Am Strand sind die Frauen unter sich. Auch wenn sich die meisten Einheimischen über die Jahre mit den Frauen solidarisierten, gab es auch immer wieder Konflikte mit konservativen Dorfbewohner:innen, die sich von den Lesben bedroht fühlten.<br><br>Die Filmemacherin Tzeli Hadjidimitriou, die selbst lesbisch und auf Lesbos aufgewachsen ist, hat die Entwicklungen miterlebt. In ihrem Dokumentarfilm „Lesvia“ erzählt sie von 40 Jahren Gemeinschaft, Liebe und Konflikten – und davon, was es bedeutet, sich endlich akzeptiert zu fühlen und eine zweite Heimat fernab der Heimat zu finden. Ihr Dokumentarfilm ist reich an noch nie gesehenem Archivmaterial und persönlichen Zeugnissen, die die Regisseurin mit Aufnahmen von heute und Auszügen aus ihrem Tagebuch kombiniert. Die Geschichte der lesbischen Gemeinschaft von Eressos ist lesbische Kulturgeschichte, die der Film rekonstruiert, mitschreibt und weiterträgt. Dafür wurde „Lesvia“ weltweit auf Festivals gefeiert und vielfach ausgezeichnet. Jetzt ist der Film über den lesbischen Sehnsuchtsort auch in Deutschland auf der großen Leinwand zu sehen!",
    "posterUrl": "https://static.kinoheld.de/images/film/lesvia-66471.v17391978113343.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "yTojNBGcCcQ",
    "actors": [
      "Tzeli Hadjidimitriou"
    ],
    "attributes": []
  },
  "78": {
    "id": 78,
    "title": "Blindgänger",
    "slug": "blindgaenger",
    "duration": "95 Minuten",
    "fsk": "Unknown",
    "genre": "Tragikkomödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Kerstin Polte",
    "description": "Bomben: Sie liegen einfach da. Nur ein paar Meter unter uns. Unsichtbar. Wir laufen auf ihnen, tanzen auf ihnen, leben mit ihnen",
    "posterUrl": "https://static.kinoheld.de/images/film/blindgaenger-66885.v17307232007954.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "nhOgB3CHLyA",
    "actors": [
      "Anne Ratte-Polle",
      "Haley Louise Jones",
      "Bernhard Schütz",
      "Claudia Michelsen"
    ],
    "attributes": []
  },
  "79": {
    "id": 79,
    "title": "The Mattachine Family",
    "slug": "the-mattachine-family",
    "duration": "99 Minuten",
    "fsk": "12",
    "genre": "Tragikkomödie, Queer",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Andy Vallentine",
    "description": "Fotograf Thomas und Schauspieler Oscar sind ein schwules Paar wie aus dem Bilderbuch. Als sich auch noch ihr langgehegter Kinderwunsch erfüllt, scheint ihr Glück perfekt. Doch dann entscheidet ein Gericht, dass ihr kleiner Adoptivsohn zu seiner leiblichen Mutter zurückkehren soll. Thomas fällt in eine tiefe Krise, Oscar stürzt sich in die Arbeit. Und plötzlich scheint ihre gemeinsame Zukunft gar nicht mehr so gewiss zu sein. Thomas stellt sich sogar die Frage, ob sie als Paar jemals die Familie aufbauen können, die er sich so sehnlich wünscht. Zum Glück können sich die beiden auf ihren Freundeskreis, vor allem auf Thomas‘ beste Freundin Leah und deren Partnerin verlassen.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-mattachine-family-58877.v17130694767808.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Nico Tortorella",
      "Juan Pablo Di Pace",
      "Emily Hampshire",
      "Heather Matarazzo"
    ],
    "attributes": []
  }
}