{
  "0": {
    "id": 0,
    "title": "Wicked: Teil 2",
    "slug": "wicked-teil-2",
    "duration": "137 min",
    "fsk": "6",
    "genre": "Drama, Fantasy, Lovestory",
    "originalTitle": "Wicked: For Good",
    "production": "Vereinigte Staaten",
    "releaseDate": "19.11.2025",
    "distributor": "Universal Pictures International",
    "director": "Jon M. Chu",
    "description": "Da der Zauberer und ganz Oz sie für böse halten, gerät Elphabas rechtschaffener Kreuzzug in Konflikt mit Glindas Kampf um die Macht. Als ein mysteriöser Wirbelsturm einen unwissenden jungen Außenseiter herbeiruft, werden die ehemaligen Freundinnen bald entdecken, wie sehr ihre Handlungen einander - und ganz Oz - für immer verändert haben. Der zweite Teil einer zweiteiligen Spielfilmadaption des Broadway-Musical-Phänomens.",
    "posterUrl": "https://static.kinoheld.de/images/film/wicked-teil-2-75535.v17612165418868.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "dV5hpkiPIek",
    "actors": [
      "Jeff Goldblum",
      "Cynthia Erivo",
      "Ariana Grande",
      "Jonathan Bailey"
    ],
    "attributes": [
      "Dolby Atmos",
      "OmdU",
      "Dolby Atmos",
      "OmdU",
      "Dolby Atmos"
    ]
  },
  "1": {
    "id": 1,
    "title": "Die Unfassbaren 3 – Now You See Me: Now You Don't",
    "slug": "die-unfassbaren-3-now-you-see-me-now-you-dont",
    "duration": "0",
    "fsk": "12",
    "genre": "Thriller",
    "originalTitle": "Now You See Me: Now You Don't",
    "production": "Vereinigte Staaten",
    "releaseDate": "13.11.2025",
    "distributor": "LEONINE",
    "director": "Ruben Fleischer",
    "description": "Die trickreichen Profi-Illusionisten kehren mit einem grandiosen neuen Stunt zurück! Action-Spezialist Ruben Fleischer („Uncharted“, „Venom“) inszeniert das Ensemble rund um Jesse Eisenberg („The Social Network“), Woody Harrelson („Venom – Let There Be Carnage“), Isla Fisher („Die Hochzeits-Crasher“) und Dave Franco („Bad Neighbors“), das sich mit seinen besonderen Fähigkeiten in ein überraschendes und hochspannendes neues Abenteuer katapultiert.<br><br>Ebenfalls wieder mit dabei im magischen Action-Coup sind Schauspielikone Morgan Freeman („The Dark Knight“). Neu im Cast ist Rosamund Pike („Gone Girl – Das perfekte Opfer“). Das Illusionisten-Team erhält frischen Wind durch Ariana Greenblatt („Barbie“), Justice Smith („Jurassic World: Ein neues Zeitalter“) und Dominic Sessa („The Holdovers“).",
    "posterUrl": "https://static.kinoheld.de/images/film/die-unfassbaren-3-now-you-see-me-74481.v17464340839831.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "YDMcgs4uDJs",
    "actors": [
      "Jesse Eisenberg",
      "Dave Franco",
      "Woody Harrelson",
      "Isla Fisher"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "2": {
    "id": 2,
    "title": "Die My Love",
    "slug": "die-my-love",
    "duration": "119 min",
    "fsk": "16",
    "genre": "Drama, Komödie, Thriller",
    "originalTitle": "Unknown Original Title",
    "production": "Kanada",
    "releaseDate": "13.11.2025",
    "distributor": "MUBI",
    "director": "Lynne Ramsay",
    "description": "Das verliebte junge Paar Grace und Jackson zieht von New York in ein geerbtes Haus auf dem  Land. In der Abgeschiedenheit sucht Grace nach ihrer Identität als Frau und Mutter eines neugeborenen Babys. Doch als sie droht, die Kontrolle und sich selbst zu verlieren, entdeckt sie sich neu – nicht in ihrer Schwäche, sondern in ihrer Vorstellungskraft, ihrer Stärke und ihrer überwältigenden, ungezähmten Lebendigkeit.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-my-love-78221.v17627642185945.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "fh12zYoE_3Q",
    "actors": [
      "Sissy Spacek",
      "Lakeith Stanfield",
      "Jennifer Lawrence",
      "Robert Pattinson"
    ],
    "attributes": [
      "Dolby Atmos",
      "OmdU",
      "Dolby Atmos",
      "Dolby Atmos",
      "OmdU",
      "Dolby Atmos",
      "Dolby Atmos",
      "OmdU",
      "Dolby Atmos",
      "Dolby Atmos",
      "OmdU"
    ]
  },
  "3": {
    "id": 3,
    "title": "Pumuckl und das große Missverständnis",
    "slug": "pumuckl-und-das-grosse-missverstaendnis",
    "duration": "100 min",
    "fsk": "0",
    "genre": "Familienfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "30.10.2025",
    "distributor": "Constantin Film",
    "director": "Marcus H. Rosenmüller",
    "description": "Eine Schildkröte, ein Ausflug aufs Land und dann auch noch Nachbar Burkes Geburtstag: Bei Pumuckl und Eder ist in diesem Sommer ganz schön viel los! Zu viel vielleicht – denn bei so vielen Ereignissen schaffen es die beiden kaum noch, ordentlich miteinander zu sprechen. Zwischen Eder und Pumuckl kommt es zu einem großen Missverständnis und die beschauliche Welt der beiden droht auseinanderzubrechen.<br><br>Marcus H. Rosenmüller, der bereits die erste Staffel der erfolgreichen Serie „Neue Geschichten vom Pumuckl“ (abrufbar auf RTL+) inszenierte, übernahm die Regie nach dem Drehbuch von Produzent und Autor Korbinian Dufter und Autor Matthias Pacht. PUMUCKL UND DAS GROSSE MISSVERSTÄNDNIS ist eine Produktion von NEUESUPER (Produzenten: Simon Amberger, Korbinian Dufter und Rafael Parente) in Zusammenarbeit mit RTL Deutschland und in Co-Produktion mit Constantin Film. Gefördert wurde PUMUCKL UND DAS GROSSE MISSVERSTÄNDNIS von FilmFernsehFonds Bayern (FFF), Deutscher Filmförderfonds (DFFF), Filmförderungsanstalt (FFA) und der Medien- und Filmgesellschaft Baden-Württemberg (MFG).",
    "posterUrl": "https://static.kinoheld.de/images/film/pumuckl-und-das-grosse-missverstaendnis-75651.v17530839732392.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "rL2bGfsAWhs",
    "actors": [
      "Florian Brückner",
      "Maximilian Schafroth",
      "Matthias Bundschuh",
      "Robert Palfrader"
    ],
    "attributes": []
  },
  "4": {
    "id": 4,
    "title": "The Secret Agent",
    "slug": "the-secret-agent",
    "duration": "158 min",
    "fsk": "16",
    "genre": "Drama, Thriller",
    "originalTitle": "O Agente Secreto",
    "production": "Brasilien",
    "releaseDate": "06.11.2025",
    "distributor": "Port-au-Prince",
    "director": "Kleber Mendonça Filho",
    "description": "Brasilien 1977: Während der ausgelassenen Karnevalswoche kehrt Marcelo (Wagner Moura), ein Mann Mitte vierzig, von São Paulo in die Küstenstadt Recife zurück. Dort hofft er, seinen Sohn wiederzusehen. Doch seine Ankunft bleibt nicht unbemerkt – zwischen feiernden Menschenmengen und allgegenwärtiger Gewalt gerät Marcelo in ein immer dichter werdendes Netz aus Überwachung, Korruption und Misstrauen, aus dem es kein Entkommen gibt. Was als persönliche Reise beginnt, entwickelt sich zu einem gefährlichen Spiel im Schatten der Militärdiktatur.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-secret-agent-78621.v17594105545218.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "dvGFHTp3J08",
    "actors": [
      "Laura Lufési",
      "Hermila Guedes",
      "Alice Carvalho",
      "Robério Diógenes"
    ],
    "attributes": [
      "OmdU",
      "OmeU",
      "OmdU",
      "OmdU",
      "OmeU"
    ]
  },
  "5": {
    "id": 5,
    "title": "Momo",
    "slug": "momo",
    "duration": "92 min",
    "fsk": "6",
    "genre": "Drama, Abenteuer, Fantasy",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "02.10.2025",
    "distributor": "Constantin Film",
    "director": "Christian Ditter",
    "description": "Im Mittelpunkt von MOMO steht ein junges Waisenmädchen, das in den Ruinen eines alten römischen Amphitheaters lebt und sich mit jedem in der Nachbarschaft anfreundet.\nDoch als ein mächtiger internationaler Konzern beginnt, die Zeit aller zu stehlen, hat niemand mehr Zeit für sie, geschweige denn für ihre Freunde oder Familien – und Momo ist zusammen mit Meister Hora, dem Hüter der Zeit, die Einzige, die es mit den Zeitdieben aufnehmen kann, bevor alles für immer verloren ist.<br><br>Der gleichnamige Roman MOMO ist eines der beliebtesten Werke von Michael Ende (DIE UNENDLICHE GESCHICHTE, JIM KNOPF) trotz seiner über 50 Jahre aktueller denn je und mit mehr als 12 Millionen verkauften Exemplaren weltweit ein internationaler Bestseller. Das Buch wurde in rund 50 Sprachen übersetzt.",
    "posterUrl": "https://static.kinoheld.de/images/film/momo-62991.v17591422456214.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "B5HzO0ZZuv0",
    "actors": [
      "Claes Bang",
      "Alexa Goodall",
      "Martin Freeman",
      "Laura Haddock"
    ],
    "attributes": []
  },
  "6": {
    "id": 6,
    "title": "Bugonia",
    "slug": "bugonia",
    "duration": "118 min",
    "fsk": "16",
    "genre": "Komödie, Science Fiction, Thriller",
    "originalTitle": "Unknown Original Title",
    "production": "Kanada, Vereinigtes Königreich, Irland, Südkorea, Vereinigte Staaten",
    "releaseDate": "30.10.2025",
    "distributor": "Universal Pictures International",
    "director": "Yorgos Lanthimos",
    "description": "Zwei verschwörungsbesessene junge Männer entführen die hochrangige Geschäftsführerin eines großen Unternehmens in der Überzeugung, dass sie eine Außerirdische ist, die die Erde zerstören will.<br><br>Nach seinem mit vier Oscars® ausgezeichneten Meisterwerk Poor Things bringt Ausnahmeregisseur Yorgos Lanthimos (The Lobster) mit seinem neuesten Geniestreich BUGONIA nun eine skurrile Sci-Fi-Komödie auf die große Leinwand.",
    "posterUrl": "https://static.kinoheld.de/images/film/bugonia-78359.v17581017277869.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "n5r3JYud6pY",
    "actors": [
      "Jesse Plemons",
      "Emma Stone",
      "Aidan Delbis",
      "Stavros Halkias"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "7": {
    "id": 7,
    "title": "Das perfekte Geschenk",
    "slug": "das-perfekte-geschenk",
    "duration": "84 min",
    "fsk": "0",
    "genre": "Komödie",
    "originalTitle": "Les Cadeaux",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "NEUE VISIONEN",
    "director": "Raphaële Moussafir",
    "description": "Es gibt nichts Schöneres als ein Geschenk, das von Herzen kommt – oder nichts Schrecklicheres? Das findet zumindest Charlotte, deren Liebsten keine Gelegenheit auslassen, sie mit peinlichen Präsenten an ihr frustrierendes Liebesleben zu erinnern. Von immer gleicher Bettwäsche über Dildos in jeder erdenklichen Form bis hin zum zugegebenermaßen ziemlich gut aussehenden Stripper. Letzterer wird nach einer gemeinsamen Nacht kurzerhand zur nächsten Familienfeier mitgeschleppt, um das Image des ewigen Singles ein für alle Mal zu beenden. Dumm nur, dass Charlottes Geschwister ihre eigenen Überraschungen im Gepäck haben. Schwester Julie steht kurz vor der Trennung von ihrem Ehemann – Der Grund: ein missverstandenes Mitbringsel. Bruder Jérôme hingegen hofft mit seiner neuen Flamme, dem naiven Popsternchen Océane, Eindruck zu schinden. Die beweist zwar überraschenderweise magischen Geschenke-Instinkt, stolpert dafür aber zielgerichtet von einem Fettnäpfchen ins nächste. Der Gabentisch ist also gedeckt für eine Bescherung der Extraklasse in einer absolut chaotischen und gerade deshalb wundervollen Komödie um das perfekte Geschenk.<br><br>Ein Film wie ein Fest: DAS PERFEKTE GESCHENK ist ideal für alle Geschenkneurotiker, Last-Minute-Shopper, Ewig-Enttäuschten und Verpackungskünstler, die Überraschungen lieben, hassen, danach streben oder sich komplett verweigern. Herzerwärmend, schwarzhumorig und in Sachen Unterhaltsamkeit: extrem großzügig.",
    "posterUrl": "https://static.kinoheld.de/images/film/das-perfekte-geschenk-81761.v17612168921924.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "sFFbQP2bKVU",
    "actors": [
      "Camille Lellouche",
      "Chantal Lauby",
      "Gerard Darmon",
      "Mélanie Doutey"
    ],
    "attributes": [
      "Apéro Film",
      "OmdU",
      "OmdU"
    ]
  },
  "8": {
    "id": 8,
    "title": "Frankenstein",
    "slug": "frankenstein",
    "duration": "149 min",
    "fsk": "16",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "23.10.2025",
    "distributor": "Netflix",
    "director": "Guillermo del Toro",
    "description": "Im 18. Jahrhundert verfolgt der Sohn eines angesehenen Arztes seit dem Tod seiner Mutter ein einziges Ziel: Er will den Tod überwinden und seinen Vater übertreffen, indem er einem toten Körper neues Leben einhaucht. Mit der finanziellen Unterstützung eines Waffenfabrikanten widmet er sich in einem Turmlabor besessen seinen Experimenten. Als ihm schließlich die Wiederbelebung einer aus Körperteilen gefallener Soldaten zusammengesetzten Kreatur gelingt, wendet er sich enttäuscht von seinem Werk ab. Doch das verstoßene, kindlich-unschuldige Wesen akzeptiert die Ablehnung seines Schöpfers nicht – und sucht Vergeltung.",
    "posterUrl": "https://static.kinoheld.de/images/film/mary-shelley-s-frankenstein-80129.v17597409411981.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "sqO30I9QIL8",
    "actors": [
      "Oscar Isaac",
      "Christoph Waltz",
      "Mia Goth",
      "Jacob Elordi"
    ],
    "attributes": [
      "OmdU",
      "OmdU"
    ]
  },
  "9": {
    "id": 9,
    "title": "Stiller",
    "slug": "stiller",
    "duration": "99 min",
    "fsk": "12",
    "genre": "Drama, Fantasy",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland, Schweiz",
    "releaseDate": "30.10.2025",
    "distributor": "Studiocanal",
    "director": "Stefan Haupt",
    "description": "Bei einer Zugreise durch die Schweiz wird der US-Amerikaner James Larkin White an der Grenze festgenommen. Der Vorwurf: Er sei der vor sieben Jahren verschwundene Bildhauer Anatol Stiller, der wegen seiner Verwicklung in eine dubiose politische Affäre gesucht wird. White bestreitet seine Schuld und beharrt darauf, nicht Stiller zu sein. Um ihn zu überführen, bittet die Staatsanwaltschaft Stillers Frau Julika um Hilfe. Aber auch sie vermag ihn nicht eindeutig zu identifizieren, in Erinnerungen wird aber mehr und mehr die Beziehung des Ehepaars offengelegt. Auch der Staatsanwalt hat eine überraschende Verbindung zu dem Verschwundenen. Was ist damals genau passiert und wer ist Stiller wirklich?",
    "posterUrl": "https://static.kinoheld.de/images/film/filmgespraech-stiller-77073.v17526035828058.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "UtKQt22HtXY",
    "actors": [
      "Albrecht Schuch",
      "Paula Beer",
      "Maximilian Simonischek",
      "Marie Leuenberger"
    ],
    "attributes": [
      "OmeU",
      "OmeU"
    ]
  },
  "10": {
    "id": 10,
    "title": "YES",
    "slug": "yes",
    "duration": "150 min",
    "fsk": "16",
    "genre": "Drama, Komödie",
    "originalTitle": "Ken",
    "production": "Deutschland, Zypern, Frankreich, Israel",
    "releaseDate": "13.11.2025",
    "distributor": "Grandfilm",
    "director": "Nadav Lapid",
    "description": "Tel Aviv nach dem Massaker des 7. Oktobers: Der Musiker Y. und seine Partnerin, die Tänzerin Yasmine, unterhalten als sexy Partyclowns mit grellen Performances eine dekadente israelische Oberschicht. Die beiden träumen davon, ihr prekäres Leben hinter sich zu lassen und allein durch ihre Talente zu Wohlstand zu kommen. Als Y. von einem russischen Oligarchen den Auftrag erhält, eine blutige Hymne auf den Krieg Israels gegen die Palästinenser*innen zu schreiben, verändert sich das Leben des Paares radikal: Während über die Bildschirme Nachrichten vom Grauen in Gaza flimmern und sich die Straßen Tel Avivs mit nationalistischer Propaganda füllen, werden Y. und Yasmine mit den Grundlagen ihres moralischen Koordinatensystems konfrontiert.<br><br>Nadav Lapid ist, seitdem sein Film SYNONYMES den Goldenen Bären der Berlinale gewonnen hat, der weltweit sichtbarste israelische Filmemacher. Zügellos und bissig zeigt er in YES sein Heimatland als Nation zwischen Dekadenz und Zerstörung, Hoffnung und Resignation. Zu Recht gilt Lapids mit Brutalität und Zärtlichkeit erzählte Satire auf eine von Krieg und Terror zerrissene Gesellschaft als Israels umstrittenster Film des Jahres.",
    "posterUrl": "https://static.kinoheld.de/images/film/yes-79441.v17598102043775.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "AHD2g-8ClII",
    "actors": [
      "Ariel Bronz",
      "Efrat Dor",
      "Naama Preis",
      "Aleksey Serebryakov"
    ],
    "attributes": [
      "OmdU",
      "OmdU"
    ]
  },
  "11": {
    "id": 11,
    "title": "All das Ungesagte zwischen Uns - Regretting You",
    "slug": "all-das-ungesagte-zwischen-uns-regretting-you",
    "duration": "116 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Regretting You",
    "production": "Deutschland, Vereinigte Staaten",
    "releaseDate": "23.10.2025",
    "distributor": "Constantin Film",
    "director": "Josh Boone",
    "description": "ALL DAS UNGESAGTE ZWISCHEN UNS – REGRETTING YOU erzählt die parallel verlaufenden Geschichten von Morgan Grant (Allison Williams), einer jungen Mutter, und ihrer 16-jährigen Tochter Clara (Mckenna Grace), deren Welt von einer verheerenden Familientragödie erschüttert wird. Mit Warmherzigkeit und Humor verknüpft dieser bewegende Film Claras ergreifende Coming-of-Age-Geschichte mit Morgans emotionaler Reise, die mit Blick in ihre eigene Vergangenheit ihre Zukunft neu definiert.",
    "posterUrl": "https://static.kinoheld.de/images/film/all-das-ungesagte-zwischen-uns-regretting-you-75649.v17609563908675.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "k1Rybfr1_1U",
    "actors": [
      "Scott Eastwood",
      "Mckenna Grace",
      "Dave Franco",
      "Allison Williams"
    ],
    "attributes": []
  },
  "12": {
    "id": 12,
    "title": "Dann passiert das Leben",
    "slug": "dann-passiert-das-leben",
    "duration": "122 min",
    "fsk": "6",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland, Österreich",
    "releaseDate": "06.11.2025",
    "distributor": "Majestic-Filmverleih",
    "director": "Neele Vollmar",
    "description": "Hans, der als Schuldirektor kurz vor der Pensionierung steht, bewegt sich für seine Frau Rita eher wie ein Gast in ihrem Leben. Der gemeinsame Sohn ist längst aus dem Haus und die langjährige Ehe der beiden folgt einer eingespielten Routine, bei der Rita den Takt vorgibt. Und wenn es nach ihr geht, gibt es keinen Grund, irgendetwas daran zu ändern. Überhaupt: sie mag keine Veränderungen. Die neuen Fliesen im Bad sind nur der Anfang von etwas, das Rita große Sorgen macht.\n\nAuf einmal werden alte Wunden wieder sichtbar. Auf einmal fällt den beiden auf, wie wenig sie über das Leben ihres Sohnes wissen. Auf einmal ist da diese Leere im Leben der beiden. Auf einmal ist nicht mehr klar, ob sie zwei Einzelne oder ein Paar sind. Doch dann passiert das Leben…<br><br>Regisseurin Neele Leana Vollmar erzählt in DANN PASSIERT DAS LEBEN mit feinem Gespür für Zwischentöne und poetischer Leichtigkeit von den großen Fragen, die sich oft in den leisen Momenten des Alltags verstecken. Mit warmem Humor, viel Herz und einem ehrlichen Blick auf das, was bleibt, wenn das Leben seine gewohnten Bahnen verlässt. DANN PASSIERT DAS LEBEN ist eine Hommage an eine vergessene Liebe und an den Mut, sich auch nach vielen gemeinsamen Jahren wieder neu zu entdecken.\n\nGetragen wird diese feinfühlige Geschichte von zwei Ausnahmeschauspielern: Anke Engelke („Perfekt Verpasst“, MUTTER, „Deutsches Haus“) und Ulrich Tukur (UND WER NIMMT DEN HUND?, AUS DEM NICHTS, JOHN RABE) verleihen Rita und Hans eine beeindruckende Authentizität, die berührt und nachhallt. Mit nuanciertem Spiel fangen sie die Brüche, Sehnsüchte und leisen Hoffnungen eines Paares ein, das sich neu begegnen muss.",
    "posterUrl": "https://static.kinoheld.de/images/film/dann-passiert-das-leben-77581.v17612159576496.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "8B2NM0NuEqQ",
    "actors": [
      "Anke Engelke",
      "Ulrich Tukur",
      "Lukas Rüppel",
      "Maria Hofstätter"
    ],
    "attributes": []
  },
  "13": {
    "id": 13,
    "title": "Jane Austen und das Chaos in meinem Leben",
    "slug": "jane-austen-und-das-chaos-in-meinem-leben",
    "duration": "94 min",
    "fsk": "0",
    "genre": "Komödie, Romanze",
    "originalTitle": "Jane Austen a gâché ma vie",
    "production": "Frankreich",
    "releaseDate": "16.10.2025",
    "distributor": "Splendid Film",
    "director": "Laura Piani",
    "description": "Agathe (Camille Rutherford), jung, hübsch und hoffnungslos alleinstehend, arbeitet in einer Buchhandlung und hat eine Jane-Austen-Romanempfehlung für alle Lebensfragen. Wenn sie nicht gerade den Eroberungsgeschichten ihres besten Freundes Félix (Pablo Pauly) lauschen muss, träumt sie davon, selbst Schriftstellerin zu werden. Als Félix die ersten Kapitel ihres Romans bei einem Schreibwettbewerb einreicht und Agathe einen Aufenthalt in der \"Jane Austen Writers' Residency\" gewinnt, muss die unbeholfene Mittdreißigerin ihre Komfortzone verlassen. Auf dem lauschig-historischen Landsitz soll ihr Liebesroman zwischen Teekränzchen und intellektuell stimulierendem Austausch weiter Form annehmen. Doch nicht nur die spuckfreudigen Lamas im anliegenden Garten erweisen sich als Stimmungskiller. Der romantische Kuss, den Félix Agathe kurz vor ihrer Abreise aufgedrückt hat, sorgt für reichlich gefühlige Verwirrung und eine echte Schreibblockade. Zu allem Überfluss haust sie in der Schriftstellerresidenz Tür an Tür mit dem gutaussehenden, aber versnobten Oliver (Charlie Anson), seinerseits Ur-Ur-Ur-Ur-Neffe von Jane Austen und alles andere als ein Connaisseur von Herzschmerzliteratur. Die beiden können sich auf den Tod nicht ausstehen - und doch kreuzt das Schicksal ihre Wege immer wieder. Ehe Agathe sich versieht, steckt sie selbst mittendrin in einem modernen Jane-Austen-Roman - zwischen Stolz, Vorurteil und vielleicht doch der ganz großen Liebe.",
    "posterUrl": "https://static.kinoheld.de/images/film/jane-austen-und-das-chaos-in-meinem-leben-76329.v17551294758794.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "zmzXKjbGCyc",
    "actors": [
      "Liz Crowther",
      "Alice Butaud",
      "Roman Angel",
      "Camille Rutherford"
    ],
    "attributes": []
  },
  "14": {
    "id": 14,
    "title": "How to Make a Killing",
    "slug": "how-to-make-a-killing",
    "duration": "114 min",
    "fsk": "16",
    "genre": "Komödie, Thriller",
    "originalTitle": "Un ours dans le Jura",
    "production": "Belgien, Frankreich",
    "releaseDate": "06.11.2025",
    "distributor": "Weltkino",
    "director": "Franck Dubosc",
    "description": "Als Michel auf einer verschneiten Straße einem Bären ausweichen muss, sterben zwei Unbeteiligte, die allerdings zwei Millionen im Kofferraum zurückgelassen haben. Zusammen mit seiner Frau Cathy, die genug Krimis gelesen hat, überlegt Michel, was man für das viele Geld kaufen kann und wie man die Leichen am besten verschwinden lässt. Sie gehen dabei ähnlich dilettantisch vor, wie die Dorfpolizei in diesem Fall ermitteln wird.<br><br>Die wunderbar absurde, schwarze Komödie ist eine unterhaltsame Mischung aus winterlichem FARGO und EBERHOFER-Dorfkrimi – mit skurrilen Figuren, sich überschlagenden Wendungen, viel Honig und einer Swingerclubnacht als fadenscheiniges Alibi.",
    "posterUrl": "https://static.kinoheld.de/images/film/how-to-make-a-killing-75805.v17622658473090.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "94v0712fUQQ",
    "actors": [
      "Benoît Poelvoorde",
      "Laure Calamy",
      "Franck Dubosc",
      "Joséphine de Meaux"
    ],
    "attributes": [
      "OmdU",
      "OmdU"
    ]
  },
  "15": {
    "id": 15,
    "title": "Das Verschwinden des Josef Mengele",
    "slug": "das-verschwinden-des-josef-mengele",
    "duration": "135 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "La Disparition",
    "production": "Deutschland, Frankreich, Vereinigtes Königreich, Mexiko, Vereinigte Staaten",
    "releaseDate": "23.10.2025",
    "distributor": "DCM Filmdistribution",
    "director": "Kirill Serebrennikov",
    "description": "Kurz nach dem Ende des Zweiten Weltkriegs gelang Josef Mengele, dem NS-Arzt, der im Vernichtungslager Auschwitz praktiziert hatte, die Flucht aus Deutschland. Mit Hilfe von SS-Soldaten und der Unterstützung wohlhabender südamerikanischer Familien ging er nach Argentinien, um unterzutauchen. Von Buenos Aires nach Paraguay, mit Aufenthalten im brasilianischen Urwald, organisierte der sogenannte Todesengel sein methodisches Verschwinden und entging jeglicher Form von Prozess.",
    "posterUrl": "https://static.kinoheld.de/images/film/das-verschwinden-des-josef-mengele-78229.v17597391209800.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "hy7daGHW1EI",
    "actors": [
      "August Diehl",
      "Max Bretschneider",
      "David Ruland",
      "Dana Herfurth"
    ],
    "attributes": []
  },
  "16": {
    "id": 16,
    "title": "Springsteen: Deliver Me from Nowhere",
    "slug": "springsteen-deliver-me-from-nowhere",
    "duration": "120 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "23.10.2025",
    "distributor": "Walt Disney Studios",
    "director": "Scott Cooper",
    "description": "Im Jahr 1982 arbeitet Bruce Springsteen – im Film verkörpert von Jeremy Allen White – an seinem wohl radikalsten Album: „Nebraska“. In einer Phase innerer Zerrissenheit, in der ihn der eigene Ruhm zunehmend zu erdrücken droht, entscheidet er sich bewusst gegen das Tonstudio. Stattdessen zieht er sich in die Abgeschiedenheit seines Schlafzimmers zurück. Dort entstehen keine mitreißenden Rockhymnen, sondern düstere, zerbrechliche Songs – Geschichten von Schuld, Verlorenheit und Gewalt, aufgenommen auf einem einfachen Vierspurgerät. SPRINGSTEEN: DELIVER ME FROM NOWHERE zeichnet ein intimes Porträt eines zerrissenen Künstlers, der mit inneren Dämonen ringt – und dabei unbeabsichtigt ein Meisterwerk der Musikgeschichte schafft.",
    "posterUrl": "https://static.kinoheld.de/images/film/springsteen-deliver-me-from-nowhere-77899.v17575050372767.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "S5WNYr57c2k",
    "actors": [
      "Stephen Graham",
      "Jeremy Allen White",
      "Jeremy Strong",
      "Paul Walter Hauser"
    ],
    "attributes": [
      "Dolby Atmos",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "17": {
    "id": 17,
    "title": "22 Bahnen",
    "slug": "22-bahnen",
    "duration": "103 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "04.09.2025",
    "distributor": "Constantin Film",
    "director": "Mia Maariel Meyer",
    "description": "Tildas (Luna Wedler) Tage sind streng durchgetaktet: studieren, an der Supermarktkasse sitzen, schwimmen, sich um ihre kleine Schwester Ida (Zoë Baier) kümmern – und an schlechten Tagen auch um ihre Mutter (Laura Tonke). Zu dritt wohnen sie im traurigsten Haus der Fröhlichstraße in einer Kleinstadt, die Tilda hasst. Ihre Freunde sind längst weg, leben in Amsterdam oder Berlin, nur Tilda ist geblieben. Denn irgendjemand muss für Ida da sein, Geld verdienen, die Verantwortung tragen. Nennenswerte Väter gibt es keine, die Mutter ist alkoholabhängig. Eines Tages aber geraten die Dinge in Bewegung: Tilda bekommt eine Promotion in Berlin in Aussicht gestellt, und es blitzt eine Zukunft auf, die Freiheit verspricht. Und Viktor (Jannis Niewöhner) taucht auf, der große Bruder von Ivan, den Tilda fünf Jahre zuvor verloren hat. Viktor, der – genau wie sie – immer 22 Bahnen schwimmt. Doch als Tilda schon beinahe glaubt, es könnte alles gut werden, gerät die Situation zu Hause vollends außer Kontrolle …",
    "posterUrl": "https://static.kinoheld.de/images/film/22-bahnen-76879.v17532645986062.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "vkj0AFB9WXM",
    "actors": [
      "Luna Wedler",
      "Zoë Baier",
      "Jannis Niewöhner",
      "Laura Tonke"
    ],
    "attributes": []
  },
  "18": {
    "id": 18,
    "title": "Amrum",
    "slug": "amrum",
    "duration": "93 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "09.10.2025",
    "distributor": "Warner Bros. Pictures",
    "director": "Fatih Akin",
    "description": "Amrum, Frühjahr 1945. Seehundjagd, Fischen bei Nacht, Schuften auf dem Acker, nichts ist zu gefährlich oder zu mühsam für den 12-jährigen Nanning, um seiner Mutter in den letzten Kriegstagen zu helfen, die Familie zu ernähren. Mit dem ersehnten Frieden kommen allerdings völlig neue Konflikte, und Nanning muss lernen, seinen eigenen Weg zu finden.",
    "posterUrl": "https://static.kinoheld.de/images/film/amrum-73745.v17515987074583.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "t6X4aQUrXEU",
    "actors": [
      "Jasper Billerbeck",
      "Diane Kruger",
      "Kian Köppke",
      "Laura Tonke"
    ],
    "attributes": []
  },
  "19": {
    "id": 19,
    "title": "One Battle After Another",
    "slug": "one-battle-after-another",
    "duration": "170 min",
    "fsk": "16",
    "genre": "Drama",
    "originalTitle": "One Battle After Another",
    "production": "Vereinigte Staaten",
    "releaseDate": "25.09.2025",
    "distributor": "Warner Bros. Pictures",
    "director": "Paul Thomas Anderson",
    "description": "Vor 16 Jahren hat die Widerstandsgruppe namens „French 75“ auf einen Schlag 200 Häftlinge aus den Fängen des skrupellosen United States Immigration and Customs Enforcement – kurz: ICE – befreit. Danach verschwanden die Widerständler, darunter auch der von allen nur Ghetto Pat genannte Bob Ferguson, von der Bildfläche. Heute ist Bob getrieben von Paranoia, denn er fürchtet, dass es der damalige ICE-Colonel Steven J. Lockjaw  immer noch auf ihn abgesehen hat<br><br>Warner Bros. Pictures und der Oscar®-nominierte und mit dem BAFTA Award ausgezeichnete Filmemacher Paul Thomas Anderson präsentieren „One Battle After Another“. Die Hauptrolle übernimmt der Oscar®- und BAFTA-Award-Gewinner Leonardo DiCaprio.",
    "posterUrl": "https://static.kinoheld.de/images/film/one-battle-after-another-76791.v17562866485811.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "OzKtvbtcTGE",
    "actors": [
      "Leonardo DiCaprio",
      "Sean Penn",
      "Benicio del Toro",
      "Wood Harris"
    ],
    "attributes": [
      "Dolby Atmos",
      "OmdU",
      "Dolby Atmos",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "20": {
    "id": 20,
    "title": "The Change",
    "slug": "the-change",
    "duration": "111 min",
    "fsk": "12",
    "genre": "Drama, Thriller",
    "originalTitle": "Anniversary",
    "production": "Vereinigte Staaten",
    "releaseDate": "06.11.2025",
    "distributor": "TOBIS Film",
    "director": "Jan Komasa",
    "description": "Ellen (Diane Lane), Professorin an der renommierten Georgetown University in Washington, D.C., und Chefkoch Paul (Kyle Chandler) feiern ihren 25. Hochzeitstag. Während sich die Gäste amüsieren, wird Ellen das Gefühl nicht los, die neue Freundin ihres Sohnes bereits zu kennen. Liz (Phoebe Dynevor) entpuppt sich als ehemalige Studentin, die wegen ihrer „antidemokratischen Thesen“ von der Uni geflogen ist. Jetzt steht sie kurz davor, mit der Bewegung „The Change“ einen gesellschaftlichen Paradigmenwechsel einzuleiten, der das gesamte politische System Amerikas erschüttert. Plötzlich muss Ellen nicht nur um den Zusammenhalt ihrer Familie, sondern für die Freiheit und Werte eines ganzen Landes kämpfen.<br><br>Aktueller denn je: THE CHANGE thematisiert die politischen und sozialen Veränderungen unserer Gesellschaft – nicht in den Hinterzimmern der Macht, sondern dort, wo auch wir sie jeden Tag hautnah erleben: in der eigenen Familie. Der polnischstämmige Regisseur Jan Komasa ist eine der spannendsten Stimmen des europäischen Kinos. All seine Filme greifen nuanciert brisante Themen auf und verknüpfen sie mit emotionaler Wucht. Komasas Drama CORPUS CHRISTI wurde 2020 in der Kategorie „Bester Internationaler Spielfilm“ für einen Oscar nominiert. Darüber hinaus erhielt der Film auch weltweit viele Preise und wurde in seiner Heimat Polen als Bester Film bei den Polish Film Awards geehrt.\n\nMesserscharf seziert Regisseur Jan Komasa (CORPUS CHRISTI, GOOD BOY) in seinem englischsprachigen Debüt die Ausbreitung einer faschistoiden Ideologie in scheinbar gefestigten Kreisen. Was passiert, wenn Politik eine ganze Familie spaltet? Und wie standhaft bleibt die Demokratie, wenn sie emotional in den Keimzellen der Gesellschaft – unseren Familien – neu verhandelt wird? Im Zentrum dieses Geniestreichs steht mit Phoebe Dynevor (BRIDGERTON), Dylan O’Brien (MAZE RUNNER) und Mckenna Grace (ALL DAS UNGESAGTE ZWISCHEN UNS) ein aufregendes, junges Ensemble rund um Diane Lane (UNTREU) und Kyle Chandler (BLOODLINE). Ein ebenso düsterer wie erhellender Blick in eine Zukunft, die gerade von der Realität eingeholt zu werden droht.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-change-78333.v17616634899296.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "pPS2I9CgQ-w",
    "actors": [
      "Diane Lane",
      "Kyle Chandler",
      "Madeline Brewer",
      "Zoey Deutch"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ]
  },
  "21": {
    "id": 21,
    "title": "Die Schule d. magischen Tiere 4",
    "slug": "die-schule-d-magischen-tiere-4",
    "duration": "102 min",
    "fsk": "0",
    "genre": "Abenteuer, Familienfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "25.09.2025",
    "distributor": "LEONINE",
    "director": "Maggie Peren",
    "description": "Miriam (Tomomi Themann) wohnt ein paar Monate bei ihrer Freundin Ida (Emilia Maier) und geht in dieser Zeit gemeinsam mit ihr auf die Wintersteinschule. Sie weiß nichts von der magischen Gemeinschaft. Doch gleich an ihrem ersten Schultag übergibt Mr. Morrison (Milan Peschel) der Klasse zwei neue magische Tiere: Max (Thilo Fridolin Matthes) erhält die Eule Muriel (Stimme: Annett Louisan) und zu Miriams größten Erstaunen bekommt sie den energiegeladenen Koboldmaki Fitzgeraldo (Stimme: Daniel Zillmann). Muriel erkennt schnell, dass Max möglicherweise mehr für seine beste Freundin Leonie (Purnima Grätz) empfindet, als er denkt. Miriam vertraut Fitzgeraldo an, dass sie auf ihrer alten Schule die Außenseiterin war. Dann findet Ida durch Zufall heraus, dass die Wintersteinschule geschlossen werden soll. In der anstehenden Schulchallenge erkennen Ida und ihre Klasse ihre letzte Chance, die Schule und damit die magische Gemeinschaft zu retten. Zu ihrem Schrecken erfährt Miriam, dass ihre eigentliche Schule ausgerechnet mit ihrem ehemaligen Mitschüler Torben (Philip Müller) ebenfalls an dem Wettbewerb teilnimmt. Unter Druck gesetzt von ihrer alten Klasse gerät Miriam zwischen die Fronten. Kann die Wintersteinschule die Schulchallenge gewinnen? Und kann die Klasse dadurch die Schulschließung verhindern?",
    "posterUrl": "https://static.kinoheld.de/images/film/die-schule-der-magischen-tiere-4-76173.v17537831016161.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "pYw-tJoxGkU",
    "actors": [
      "Philip Müller",
      "Bernhard Jasper",
      "Emilia Maier",
      "Loris Sichrovsky"
    ],
    "attributes": []
  },
  "22": {
    "id": 22,
    "title": "Yunan",
    "slug": "yunan",
    "duration": "124 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "يونان",
    "production": "Deutschland, Kanada, Italien, Jordanien, Palästinensische Autonomiegebiete, Katar, Saudi-Arabien",
    "releaseDate": "13.11.2025",
    "distributor": "ImmerGuteFilme",
    "director": "Ameer Fakher Eldin",
    "description": "Munir reist auf eine abgelegene Insel, um über eine drastische Entscheidung nachzudenken. Dabei wird er von einer rätselhaften Parabel heimgesucht, die ihm seine Mutter einst erzählte. In der Stille seines einsamen Zufluchtsorts begegnet er der geheimnisvollen Valeska und ihrem rauen, aber treuen Sohn Karl. Obwohl nur wenige Worte fallen, beginnen einfache Gesten der Freundlichkeit, ihr gegenseitiges Misstrauen zu überwinden. Munirs schwere Last wird allmählich leichter, und seine Sehnsucht nach dem Leben erwacht erneut.",
    "posterUrl": "https://static.kinoheld.de/images/film/yunan-79673.v17627721412983.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "x9q8lwg",
    "actors": [
      "Georges Khabbaz",
      "Hanna Schygulla",
      "Tom Wlaschiha",
      "Sibel Kekilli"
    ],
    "attributes": []
  },
  "23": {
    "id": 23,
    "title": "Eddington",
    "slug": "eddington",
    "duration": "149 min",
    "fsk": "16",
    "genre": "Komödie, Western, Krimi",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "20.11.2025",
    "distributor": "LEONINE Studios",
    "director": "Ari Aster",
    "description": "Frühling 2020 in New Mexico. Die Pandemie hat auch die verschlafene Kleinstadt Eddington im Griff. Dort stehen sich der Sheriff Joe Cross (Joaquin Phoenix) und der Bürgermeister Ted Garcia (Pedro Pascal) in einem Kampf gegenüber, der die Stadt zu zerreißen droht. Als ein Mord die fragile Ordnung erschüttert, nimmt die Gewalt ihren Lauf.",
    "posterUrl": "https://static.kinoheld.de/images/film/eddington-79085.v17565294124367.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "jZUwjXJTRFA",
    "actors": [
      "Austin Butler",
      "Joaquin Phoenix",
      "Pedro Pascal",
      "Luke Grimes"
    ],
    "attributes": [
      "Apéro Film"
    ]
  },
  "24": {
    "id": 24,
    "title": "Mit Liebe und Chansons",
    "slug": "mit-liebe-und-chansons",
    "duration": "98 min",
    "fsk": "Unknown",
    "genre": "Drama, Komödie",
    "originalTitle": "Ma mère, Dieu et Sylvie Vartan",
    "production": "Frankreich",
    "releaseDate": "27.11.2025",
    "distributor": "Neue Visionen",
    "director": "Ken Scott",
    "description": "Paris in den 1960er Jahren: Esther Perez bringt ihr sechstes Kind zur Welt, den kleinen Roland. Er wird mit einer Fehlbildung am Fuß geboren. Die Ärzte sind sich sicher, dass Roland niemals richtig laufen wird. Doch Esther ist eine starke und sture Frau, die ihrem Kopf und vor allem ihrem Herzen folgt. Entgegen aller Ratschläge verspricht sie Roland, dass er an seinem ersten Schultag wie alle anderen Kinder auf eigenen Beinen in die Schule gehen wird. Roland wird ein glücklicher Mensch sein, dem es an nichts mangelt, dafür werde sie schon sorgen. Basta. Und Esther ist eine Mutter, die wahre Wunder vollbringen kann. Alles setzt sie nun daran, ihr Versprechen zu halten und schleppt Roland von Orthopäde zu Heilerin und wieder zurück. Mit unerschütterlichem Optimismus ist sie niemals um eine neue Strategie verlegen, die ihrem Sohn das Glück bescheren kann, auf eigenen Beinen zu stehen, selbst wenn der liebe Gott dabei eine Rolle spielen muss und ihre jüdische Großfamilie dazu verdammt ist, monatelang den heilsamen Klängen französischer Chansons zu lauschen.<br><br>MIT LIEBE UND CHANSONS ist die unglaubliche, aber wahre und mit viel Humor erzählte Geschichte von der größten Liebe, die es geben kann: die einer Mutter zu ihrem Kind. Hier gelingt eine großartige Familiensaga über die Hingabe und Kraft, die darin liegt, sich dem Schicksal gemeinsam zu stellen. Eine zutiefst berührende und warmherzige Tragikomödie, die den Pfaden der Liebe folgt und dem Publikum ein wundervolles Kinoerlebnis schenkt.",
    "posterUrl": "https://static.kinoheld.de/images/film/mit-liebe-und-chansons-75221.v17628505906474.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "mDAG_ec6c-4",
    "actors": [
      "David Ayala",
      "Leïla Bekhti",
      "Jonathan Cohen",
      "Joséphine Japy"
    ],
    "attributes": [
      "Apéro Film"
    ]
  },
  "25": {
    "id": 25,
    "title": "Franz K.",
    "slug": "franz-k",
    "duration": "127 min",
    "fsk": "16",
    "genre": "Drama, Historie",
    "originalTitle": "Franz",
    "production": "Deutschland, Tschechische Republik, Frankreich, Polen, Türkei",
    "releaseDate": "23.10.2025",
    "distributor": "X-Verleih",
    "director": "Agnieszka Holland",
    "description": "Prag, Anfang des 20. Jahrhunderts: Franz Kafka ist zerrissen zwischen der Autorität des fordernden Vaters, der Routine im Versicherungsbüro und der stillen Sehnsucht nach künstlerischer Entfaltung. Während seine Texte erste Leser finden, beginnt die Reise eines jungen Mannes, der sich nach Normalität sehnt, jedoch den Widersprüchen des Lebens begegnet, dabei Literaturgeschichte schreibt und sich immer wieder Hals über Kopf verliebt. Getrieben von Liebe, Fantasie und dem Wunsch nach Respekt, unterstützt von seinem Freund und Verleger Max Brod, entfaltet sich das ebenso berührende wie skurrile Porträt eines der faszinierendsten Denker der Moderne. Ein Film wie Kafkas Werk selbst: überraschend, poetisch, unvergesslich.<br><br>Eine der bedeutendsten zeitgenössischen Filmemacherinnen, die oscarnominierte Regisseurin Agnieszka Holland (u.a. GREEN BORDER, HITLERJUNGE SALOMON) wirft mit FRANZ K. einen einzigartigen Blick auf das Leben Kafkas. Entstanden ist ein fesselndes Kaleidoskop rund um den weltberühmten Schriftsteller, inspiriert von seinem Leben, seinem Werk, seiner Fantasie – über einen Menschen, der seiner Zeit auf faszinierende Weise weit voraus war. \n\nMit FRANZ K. gelingt Agnieszka Holland ein origineller Zugang zum Menschen Kafka, eingebettet in einer, ein Jahrhundert umspannenden Erzählung. Sie findet sinnlich-surrealistische Bilder, die uns Kafka als Mensch näherbringen und sein Inneres greifbar machen. Dabei fängt sie die Monotonie und Beengtheit seines Alltags genauso ein wie die Vielschichtigkeit seines Wesens und Vielsprachigkeit seiner Zeit.",
    "posterUrl": "https://static.kinoheld.de/images/film/franz-k-77381.v17557318531434.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "f_uLgdGKL6M",
    "actors": [
      "Idan Weiss",
      "Jenovéfa Boková",
      "Peter Kurth",
      "Ivan Trojan"
    ],
    "attributes": []
  },
  "26": {
    "id": 26,
    "title": "Classic Sneak - Good Vibrations (Musik)",
    "slug": "classic-sneak-good-vibrations-musik",
    "duration": "0",
    "fsk": "18",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "01.01.2038",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "In unseren Überraschungspreviews zeigen wir brandneue Produktionen aus Hollywood und der ganzen Welt. Manchmal eine Woche - manchmal Monate vor dem deutschen Filmstart. Aber: Der Filmtitel bleibt geheim, bis sich der Vorhang öffnet. Wir verraten nicht mal um welches Genre es sich handelt: Komödie, Drama, Action, Horror oder Dokumentation, alles ist möglich. Aufgrund der hohen Nachfrage empfehlen wir, rechtzeitig die Tickets direkt online zu kaufen.",
    "posterUrl": "https://static.kinoheld.de/images/film/sneak-preview-1.v1.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Classic Sneak",
      "OmdU",
      "OmdU"
    ]
  },
  "27": {
    "id": 27,
    "title": "Arsenal Sneak Tübinger Kinos",
    "slug": "arsenal-sneak-tuebinger-kinos",
    "duration": "0",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Arsenal Sneak",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "",
    "posterUrl": "https://static.kinoheld.de/images/film/arsenal-sneak-tuebinger-kinos-76637.v17512917431208.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Arsenal Sneak",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "28": {
    "id": 28,
    "title": "Harry Potter Marathon Teil 1-4",
    "slug": "harry-potter-marathon-teil-1-4",
    "duration": "590 min",
    "fsk": "Unknown",
    "genre": "Fantasy",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Chris Columbus, Alfonso Cuaron, Mike Newell",
    "description": "Erlebt den magischen Anfang der großen Harry Potter Saga von J.K. Rowling. Begleitet Harry, Hermine und Ron auf der Suche nach dem Stein der Weisen. Betretet mit ihnen die Kammer des Schreckens, lüftet das Geheimnis um den mysteriösen Gefangenen von Askaban und kämpft schließlich beim Trimagischen Turnier um Ruhm und Ehre.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-127749.v17607083018713.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Helena Bonham Carter",
      "Alan Rickman",
      "Jim Broadbent",
      "Daniel Radcliffe"
    ],
    "attributes": [
      "Filmmarathons",
      "Harry Potter Menü"
    ]
  },
  "29": {
    "id": 29,
    "title": "Harry Potter Marathon Teil 5 - 8",
    "slug": "harry-potter-marathon-teil-5-8",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Abenteuer, Fantasy",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.01.2018",
    "distributor": "Unknown Distributor",
    "director": "Chris Columbus",
    "description": "DAS Ereignis für alle Harry-Potter-Fans. ALLE Verfilmungen von J.K. Rowlings Zauberlehrlings-Saga!<br><br>DAS Ereignis für alle Harry-Potter-Fans. ALLE Verfilmungen von J.K. Rowlings Zauberlehrlings-Saga!",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-127783.v17607084850665.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Daniel Radcliffe",
      "Rupert Grint",
      "Emma Watson",
      "Richard Harris"
    ],
    "attributes": [
      "Filmmarathons",
      "Harry Potter Menü"
    ]
  },
  "30": {
    "id": 30,
    "title": "Der Herr der Ringe Marathon",
    "slug": "der-herr-der-ringe-marathon",
    "duration": "726 min",
    "fsk": "12",
    "genre": "Animation, Abenteuer, Fantasy",
    "originalTitle": "The Lord of the Rings",
    "production": "Neuseeland, Vereinigte Staaten",
    "releaseDate": "16.08.1979",
    "distributor": "Warner Bros. Pictures GmbH",
    "director": "Ralph Bakshi",
    "description": "Der tapfere Hobbit Frodo Beutlin erhält vom Zauberer Gandalf einen Auftrag, bei dem das Schicksal seiner Heimat \"Mittelerde\" auf dem Spiel steht: Im Land des dunklen Herrschers Sauron soll er einen sagenumwobenen Zauberring ins Feuer des Schicksalsberges werfen. Auf diesen Ring hat es Sauron abgesehen, der damit die ganze Welt kontrollieren könnte.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-herr-der-ringe-4740916868600611686860061.v1.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "9qhL2_UxXM0",
    "actors": [
      "Christopher Guard",
      "William Squire",
      "Michael Scholes",
      "John Hurt"
    ],
    "attributes": [
      "Filmmarathons",
      "Herr der Ringe Menü"
    ]
  },
  "31": {
    "id": 31,
    "title": "Die Farben der Zeit",
    "slug": "die-farben-der-zeit",
    "duration": "124 min",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "La venue de l'avenir",
    "production": "Frankreich",
    "releaseDate": "14.08.2025",
    "distributor": "StudioCanal",
    "director": "Cédric Klapisch",
    "description": "Eine unerwartete Erbschaft bringt vier entfernte Verwandte in einem verlassenen Landhaus in der Normandie zusammen, wo sie gemeinsam ihre mysteriöse Familiengeschichte entdecken. Im Jahr 1895 bricht ihre Vorfahrin Adèle im Alter von 21 Jahren nach Paris auf, um dort nach ihrer Mutter zu suchen. Sie erlebt eine Stadt im Aufbruch zur Moderne, den Vormarsch der Fotografie und die Anfänge der impressionistischen Malerei. Während ihre Nachfahren den Spuren dieser außergewöhnlichen Frau folgen, enthüllen sie nicht nur Adèles einzigartige Geschichte, sondern finden auch den Weg zu einer eigenen, gemeinsamen Zukunft.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-farben-der-zeit-74921.v17497303368268.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "jM9BgQLB0eA",
    "actors": [
      "Suzanne Lindon",
      "Abraham Wapler",
      "Vincent Macaigne",
      "Julia Piaton"
    ],
    "attributes": [
      "Inkl. Weinprobe"
    ]
  },
  "32": {
    "id": 32,
    "title": "was uns bewegt",
    "slug": "was-uns-bewegt",
    "duration": "100 min",
    "fsk": "0",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "16.03.2025",
    "distributor": "Unknown Distributor",
    "director": "Oliver Stritzke",
    "description": "Was braucht es, um das Unmögliche zu wagen? Für Tobias und seine acht Freunde sind es Freundschaft, Mut und der Glaube aneinander, die sie auf ein außergewöhnliches Abenteuer führen: eine 256 Kilometer lange Wanderung über den Jakobsweg in Spanien. Tobias, der mit einer körperlichen Beeinträchtigung zur Welt gekommen ist und im Rollstuhl sitzt, hätte diese Reise allein niemals bewältigen können – doch gemeinsam wird sie möglich. Was als „fantastischer Traum“ begann, wurde durch ein Jahr intensiver Planung und die Entschlossenheit der Gruppe zur Realität. Die Geschichte wird aus Tobias' Perspektive erzählt, begleitet von den unterschiedlichen Sichtweisen seiner Freunde: Für die einen ein Abenteuer, für die anderen eine Herausforderung oder ein Ausdruck von Freiheit. Ihre Perspektiven verschmelzen zu einer gemeinsamen Kraft, die sie immer wieder über sich hinauswachsen lässt. Der Weg ist voller Herausforderungen – steile Anstiege, brennende Sonne, müde Beine und unzählige Blasen. Täglich bis zu 25 Kilometer kämpfen sich die Freunde voran, mit einem einrädrigen Geländerollstuhl und an den Grenzen ihrer Belastbarkeit. „was uns bewegt“ ist keine Geschichte über Aufopferung oder Hilfsbereitschaft – es ist eine Geschichte über Selbstverständlichkeit. Tobias ist nicht der „Freund mit einer Beeinträchtigung“, sondern ein unverzichtbarer Teil des Teams. Tobi ist der Motivator , der seine Freunde immer wieder daran erinnert, warum sie aufgebrochen sind. Dieser Film berührt und macht Mut. Er inspiriert zum Nachdenken und weckt die Sehnsucht nach Freundschaft, Abenteuer und Freiheit. Er lädt dazu ein, das Leben aus einer neuen Perspektive zu betrachten. „was uns bewegt“ ist ein Erlebnis, das daran erinnert, wie weit wir kommen können, wenn wir uns gegenseitig stützen und tragen. Wie Tobias selbst sagt: „Man braucht Mut und man braucht Freunde, und dann hat man das schönste Erlebnis, das man haben kann.“<br><br>Gemeinsam bezwingen sie 256 Kilometer auf dem Jakobsweg. „was uns bewegt“ ist eine mitreißende Geschichte über Freundschaft, Freiheit und die Kraft, durch Zusammenhalt das Unmögliche möglich zu machen – ein unvergleichliches Abenteuer.",
    "posterUrl": "https://static.kinoheld.de/images/film/was-uns-bewegt-82763.v17627775587971.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": []
  },
  "33": {
    "id": 33,
    "title": "Mario Kart Turnier im Kino Museum!",
    "slug": "mario-kart-turnier-im-kino-museum",
    "duration": "240 min",
    "fsk": "6",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Am Mittwoch, den 19. November 2025, findet im Kino Museum in Tübingen (Am Stadtgraben 2, 72070 Tübingen) das große Mario-Kart-Turnier der EGT statt. Der Einlass beginnt um 18:00 Uhr. Gegen 19:00 Uhr startet ein kleines Mario-Kart-Quiz, bevor um 19:30 Uhr das eigentliche Turnier beginnt. Die Teilnahmegebühr beträgt 6 Euro, Mitglieder der EGT sind von der Gebühr ausgenommen. Parallel zum Turnier wird ein Alternativprogramm angeboten: Ein 8-Spieler-Multiplayer-Modus steht allen Interessierten kostenlos zur Verfügung. Die EGT Mario Kart Turnierreihe startet damit in eine neue Saison – dieses Mal auf der großen Kinoleinwand mit dem brandneuen Spiel Mario Kart World für die Nintendo Switch 2.\n\nAuf die Siegerinnen und Sieger warten attraktive Preise: Ein Kino-Monatsabo für den ersten Platz sowie weitere Preise für die Plätze zwei und drei. Willkommen sind alle, egal ob Gelegenheitsspielerinnen und -spieler oder erfahrene Drift-Profis.\n\nDie Anmeldung ist entweder direkt vor Ort am Veranstaltungsabend oder über das Ticketportal der Tübinger Kinos möglich. Sollten alle Turniertickets vergriffen sein oder möchtest du lieber im freien Spielmodus teilnehmen, stehen zusätzlich acht weitere Switch-Konsolen bereit, auf denen du dich mit anderen messen kannst.\nKomm vorbei, bring Freundinnen und Freunde mit und zeig, wer das Zeug zum Champion hat – Let’s go!",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-128475.v17618350529994.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Specials"
    ]
  },
  "34": {
    "id": 34,
    "title": "PLANKTON UND POPCORN - DEEPWAVE Filmfestival 2025",
    "slug": "plankton-und-popcorn-deepwave-filmfestival-2025",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Lebensformen in extremer Tiefe, mit denen wir mehr verbunden sind, als wir ahnen. Wälder unter Wellen oder warum Kelp unsere Zukunft retten wird. Plankton und Forschung als driftende Meditation. Und Menschen, die von den ozeanischen Ökosystemen lernen und ihr Wissen nutzen, um sie zu schützen.\nInternationale Kurzfilme, deren Themen mit Gästen aus Meeresschutz und Wissenschaft und mit dem Publikum diskutiert werden. \nDer Eintritt ist frei. Wir freuen uns über Spenden.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-128837.v17624412190799.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Eintritt frei",
      "Specials"
    ]
  },
  "35": {
    "id": 35,
    "title": "Internationales Gitarrenfestival: Pueblo Novo – Stimmen aus Lateinamerika",
    "slug": "internationales-gitarrenfestival-pueblo-novo-stimmen-aus-lateinamerika",
    "duration": "120 min",
    "fsk": "6",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Mit Pueblo Novo verabschiedet sich das Internationale Gitarrenfestival Tübingen 2025 mit einem festlichen Finale voller Lebensfreude, Virtuosität und musikalischer Begegnungen. Das Manoa Quartett, mit Wurzeln in Venezuela und Brasilien, vereint folkloristische Rhythmen, urbanen Grooves und gefühlvolle Melodien zu einem unverwechselbaren Klang. Im Ensemble spielen international gefragte Musiker, darunter Miguel Siso (Venezuela), Gewinner des Latin Grammy Award, sowie Matheus Donato (Brasilien), Leo Montana (Brasilien) und Manuel Sánchez (Venezuela). Gemeinsam schaffen sie einen Sound, der Tradition und Moderne verbindet. Mit der kolumbianischen Sängerin Carolina Riaño als Special Guest erweitert sich das Programm zu einer musikalischen Reise durch ganz Lateinamerika – von Kolumbien, Peru und Kuba bis nach Argentinien. Ein mitreißender Abschluss, der das Festival mit einem besonderen „Chévere“- Gefühl ausklingen lässt.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-128835.v17624409539838.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": []
  },
  "36": {
    "id": 36,
    "title": "Stand-Up Comedy Slam Tübingen",
    "slug": "stand-up-comedy-slam-tuebingen",
    "duration": "150 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "26.11.2024",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "STAND-UP COMEDY & MEHR BEIM COMEDY SLAM\nLachmuskeln trainieren statt Fitnessstudio: Mach dich bereit für einen urkomischen Showdown, wenn Top-Comedians mit Host Elias Raatz um die Comedy-Krone kämpfen. Fans von Kabarett, Comedy, Schabernack und allem, was lustig ist, können sich bald wieder ihre Monatsration Humor abholen: beim Comedy Slam. Frei nach dem Motto: Humor rettet die Welt!\nCOMEDIANS IM KAMPF UM DIE COMEDY-KRONE\nGastgeber und Showmaster Elias Raatz präsentiert die ganze Bandbreite des deutschsprachigen Humors – und ihr entscheidet mit, bei welchem Act die Lachmuskeln am stärksten strapaziert wurden und wer am Schluss mit der begehrten Comedy Krone ausgezeichnet wird. Hier trifft Comedy auf Kabarett, Poetry Slam auf Satire und Klamauk auf Schelmerei. Hauptsache lustig und frei nach dem Motto: Lachen und Spaß für ALLE. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\nMEHR INFOS\nFreut euch auf eine unterhaltsame Show beim Poetry Slam - oder bei einem unserer weiteren Formate in Tübingen: Infos gibts jederzeit unter www.slam-tuebingen.de und auf Instagram @slam_tuebingen. Die jeweiligen Künstler*innen des Abends kündigen wir auf Instagram an. Wir freuen uns auf euch! Ein Event des Dichterwettstreit deluxe & des Kino Museum.\nPRESSESTIMMEN\n\"Witze, die einfach ins Schwarze treffen. Es wurde viel geklatscht und gelacht. Dieser Abend war für die regionale Kultur eine lebendige Bereicherung und ruft nach weiteren Veranstaltungen dieser Art.\" (Renate Zährl vom Schwarzwälder Bote)\n\"Vier Wortgewandte, der Moderator und das Publikum hatten in ihrer kleinen Meisterschaft den großen Saal der Stadthalle in eine Hochburg der Kreativität verwandelt.\" (Dagmar Uebel vom Badischen Tagblatt)\nWIR DANKEN UNSEREN SPONSOREN:\nStadtwerke Tübingen: www.swtue.de\nPATAVO – Deine Experten für Energieberatung & Fördermittel: www.patavo.de\nBeginn: 20:00 Uhr | Einlass: 19:30-19:50 Uhr | Freie Platzwahl | Abendkasse: 20€ / 15€ (Studierende). Online-Vorverkauf 18,99€ / 13,99€ (Studierende).",
    "posterUrl": "https://static.kinoheld.de/images/film/stand-up-comedy-slam-tuebingen-68015.v17321902051735.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmeU"
    ]
  },
  "37": {
    "id": 37,
    "title": "Poetry Slam Tübingen",
    "slug": "poetry-slam-tuebingen",
    "duration": "120 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "DAS LITERATURSPEKTAKEL DER ANDEREN ART\nGastgeber Elias Raatz präsentiert jeden 2. Dienstag im Monat die Creme de la Creme der Slam Poets, Sprachakrobaten, Poesieschleifer und Zeilenbieger beim BEST OF POETRY SLAM. Erlebt das Beste aus Lyrik, Comedy, Poesie, Kabarett und Lesung an einem Abend. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\n\nWAS IST POETRY SLAM?\nPoetry Slam ist eine Art moderner Dichterwettstreit, bei dem Bühnenautor*innen ihre selbstverfassten Texte live mit vollem Stimm- und Körpereinsatz performen. Die Texte können ganz unterschiedlich gestaltet sein: lustig, lyrisch, kabarettistisch oder poetisch – und das mit so bunten und breit gefächerten Themen, dass selbst der schönste Pfau nur deprimiert auf sein eigenes Federkleid schauen kann.\n\nABWECHSLUNG IST PFLICHT!\nWer beim Begriff „Dichterwettstreit“ nun an Goethe-Lyrik denkt, liegt falsch! Poetry Slam ist vielmehr das Rock-Konzert unter den Literaturveranstaltungen: Von turbulentem Storytelling über Stand-Up-Comedy bis zum Kabarett, von Politik zu Gesellschaftskritik und Emotionen ist beim Dichterwettstreit deluxe alles erlaubt. Von jung bis alt erfreuen sich Poetry-Veranstaltungen mit frischer Literatur, Witz und viel Abwechslung einer großen Beliebtheit",
    "posterUrl": "https://static.kinoheld.de/images/film/poetry-slam-tuebingen-69292.v17364153928367.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Poetry Slam"
    ]
  },
  "38": {
    "id": 38,
    "title": "Dieter Thomas Kuhn, Philipp Feldtkeller & Michael Kobr - UNGEFÖHNT",
    "slug": "dieter-thomas-kuhn-philipp-feldtkeller-und-michael-kobr-ungefoehnt",
    "duration": "0",
    "fsk": "6",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "UNGEFÖHNT - zwischen Bühnennebel und Klartext –\nEin musikalischer Geschichtenabend mit Texten von Michael Kobr und Dieter Thomas Kuhn, begleitet von Philipp Feldtkeller an der Liedgitarre. Tauchen Sie ein in ein Leben zwischen Föhn und Ekstase! Kultstar Dieter Thomas Kuhn nimmt Sie mit auf eine gefühlvolle und überraschende Zeitreise entlang seiner musikalischen Sinnsuche.\nKein Geringerer als Bestsellerautor Michael Kobr, bekannt von den Kluftinger-Krimis, schreibt mit Kuhn derzeit an einer schamlos-schillernden und dennoch schonungslos-unfrisierten DTK-Biografie. Freuen Sie sich auf exklusive Einblicke in die bewegendsten, unterhaltsamsten und wegweisendsten Begebenheiten. Geschichten aus sechs Dekaden Leben für die Musik, eng verbunden mit Kuhns\nlangjährigem Spiritus Rector, Gitarristen und Freund Philipp Feldtkeller und eingebettet in ein live & unplugged Erlebnis seiner musikalischen Meilensteine. Die drei Künstler kennen sich spürbar schon seit Jahren - kürzlich haben sie auch den Spaß an gemeinsamen Auftritten entdeckt. Im vergnüglichen Gespräch - nicht ohne humorigen Schlagabtausch - geht es um Kuhns Vita, den faszinierenden Aufstieg von der Tübinger Schülerband zur deutschlandweit gefeierten Ikone eines eigens entwickelten Bühnengenres, um seine musikalischen Seitensprünge von Bert Brecht bis Neil Young, um herzerfrischende Begebenheiten, segensreiche Zufälle und um Werte und Überzeugungen, die auch außerhalb des Rampenlichts Bestand haben. Natürlich darf bei Michi Kobr auch ein wenig literarische Spannung nicht fehlen. In einer exklusiven, eigens geschriebenen und noch unveröffentlichten Geschichte wird es diesmal nicht nur kriminell, sondern sogar richtig weihnachtlich. Aber keine Angst vor allzu viel Besinnlichkeit: Wenn Kuhn und Kobr zusammen lesen, darf immer auch geschmunzelt werden…",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-127389.v17601055759269.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Live Events"
    ]
  },
  "39": {
    "id": 39,
    "title": "Was bleibt",
    "slug": "was-bleibt",
    "duration": "88 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Schweiz",
    "releaseDate": "13.09.2012",
    "distributor": "mindjazz pictures UG (haftungsbeschränkt)",
    "director": "Hans-Christian Schmid",
    "description": "Als Marko sich auf den Weg zu seinen Eltern aufs Land macht, freut er sich auf ein entspanntes Wochenende im Kreis der Familie. Doch es kommt anders, denn seine Mutter Gitte, die seit Jahren unter einer schweren psychischen Krankheit leidet, verkündet, dass sie geheilt sei und endlich wieder als gesunder Mensch und vollwertiges Mitglied der Gemeinschaft behandelt werden wolle. Während Marko dieser Bitte nachkommt, scheint der Rest der Familie damit größere Schwierigkeiten zu haben. Und so werden die gemeinsamen Tage zu einem Versuch, wieder zusammenzufinden. (j.b.)",
    "posterUrl": "https://static.kinoheld.de/images/film/albrecht-schnider-was-bleibt-16067.v17131550154552.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "FrheGoV4y_s",
    "actors": [
      "Corinna Harfouch",
      "Lars Eidinger",
      "Sebastian Zimmler",
      "Ernst Stötzner"
    ],
    "attributes": [
      "In Persona: Lars Eidinger",
      "Premieren & Gäste"
    ]
  },
  "40": {
    "id": 40,
    "title": "Die Blumen von Gestern",
    "slug": "die-blumen-von-gestern",
    "duration": "125 min",
    "fsk": "12",
    "genre": "Drama, Komödie, Lovestory",
    "originalTitle": "Die Blumen von Gestern",
    "production": "Deutschland, Österreich, Frankreich",
    "releaseDate": "12.01.2017",
    "distributor": "-Keine Angabe-",
    "director": "Chris Kraus",
    "description": "Totila Blumen (Lars Eidinger) ist Holocaust-Forscher. Als solcher versteht er keinen Spaß. Weder im allgemeinen noch im besonderen, wenn seine Kollegen versuchen, aus einem Auschwitz-Kongress ein werbefinanziertes Medien-Event zu machen und somit das Erbe des gerade erst verstorbenen und von Totila hoch verehrten Professors Norkus mit Füßen treten. Als man Totila dann auch noch die sehr junge und sehr nervige französische Studentin Zazie (Adèle Haenel) als Praktikantin vor die Nase setzt, die ihm folgt wie ein Hündchen und mit seinem direkten Vorgesetzten (Jan Josef Liefers) ein Verhältnis hat, ist der stets ernst und überlegt dreinblickende Mann am Ende. Doch Jammern hilft nicht - erst recht nicht bei seiner gestressten Frau (Hannah Herzsprung), die ihn auffordert, weniger zu hadern und sich mit dem zu arrangieren, was das Leben gerade anbietet. Und so macht Totila weiter seine Arbeit, unterstützt von der überdrehten, exzentrischen Zazie. Die jedoch scheint ihre ganz eigene Agenda zu haben - eine Agenda, die eng mit Totilas Herkunft und seinem wohlgehüteten Familiengeheimnis verknüpft ist. (Quelle: Verleiher)<br><br>Historiker Totila Blumen, genannt Toto, steckt in einer Midlife-Crisis. Sowohl in seinem Job im Archiv der Zentralen Stelle zur Aufklärung nationalsozialistischer Verbrechen als auch in seiner Ehe mit Hannah herrscht lähmender Stillstand. Mitten in den schleppenden Vorbereitungen zu einem Auschwitz-Kongress bindet ihm sein Vorgesetzter und Rivale Balthasar eine kapriziöse Praktikantin aus Frankreich ans Bein. Doch nach anfänglichem Schlagabtausch entpuppen sich die beiden als wie füreinander gemacht.\n\nKluge, schwarzhumorige Komödie um Holocaustforscher, mit der der vielfach prämierte Chris Kraus (\"Vier Minuten\") seinen vierten Spielfilm vorlegt. Sie kann bis in kleine Nebenrollen mit großartigen Darstellern aufwarten, allen voran Lars Eidinger, der den misanthropischen, zwischen Arroganz und Verletzlichkeit schwankenden Akademiker perfekt verkörpert, und die zwei Mal mit einem César prämierte Adèle Haenel unglaublich charmant als leicht verspulte, sebstbewusste Kollegin. Die gelungenen Dialoge und originelle Situationskomik funktionierte auch beim Filmfestival in Tokio.\n»Aberwitzig, anspruchsvoll, genial.« (FBW)",
    "posterUrl": "https://static.kinoheld.de/images/film/4/die-blumen-von-gestern-4106.v17325508631002.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "3NvU8dKiyI8",
    "actors": [
      "Lars Eidinger",
      "Adèle Haenel",
      "Jan Josef Liefers",
      "Hannah Herzsprung"
    ],
    "attributes": [
      "In Persona: Lars Eidinger",
      "Premieren & Gäste"
    ]
  },
  "41": {
    "id": 41,
    "title": "25 km/h",
    "slug": "25-kmh",
    "duration": "116 min",
    "fsk": "6",
    "genre": "Drama, Komödie, Abenteuer",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "31.10.2018",
    "distributor": "Sony Pictures Entertainment Deutschland GmbH",
    "director": "Markus Goller",
    "description": "Nach 30 Jahren treffen sich die beiden Brüder Georg (Bjarne Mädel) und Christian (Lars Eidinger) auf der Beerdigung ihres Vaters wieder. Beide haben sich zunächst wenig zu sagen: Georg, der Tischler geworden ist und seinen Vater bis zuletzt gepflegt hat, und der weitgereiste Top-Manager Christian, der nach Jahrzehnten erstmalig zurück in die Heimat kommt. Doch nach einer durchwachten Nacht mit reichlich Alkohol beginnt die Annäherung: Beide beschließen, endlich die Deutschland-Tour zu machen, von der sie mit 16 immer geträumt haben - und zwar mit dem Mofa. Völlig betrunken brechen sie noch in derselben Nacht auf. Trotz einsetzendem Kater und der Erkenntnis, dass sich eine solche Tour mit über 40 recht unbequem gestaltet, fahren sie unermüdlich weiter. Während sie schräge Bekanntschaften machen und diverse wahnwitzige Situationen er- und überleben, stellen sie nach und nach fest, dass es bei ihrem Trip nicht alleine darum geht, einmal quer durch Deutschland zu fahren, sondern den Weg zurück zueinander zu finden. (Quelle: Verleih)<br><br>Christian (Lars Eidinger) und Georg (Bjarne Mädel) sind Brüder, die sich schon lange nicht mehr gesprochen und gesehen haben. Auf der Beerdigung ihres Vater treffen sie sich und sind sich zunächst gar nicht grün. Aber nach genügend Alkohol beschließen sie, ihre Tour durch Deutschland, die sie in ihrer Jugend geplant, aber nie durchgeführt haben, endlich wahr werden zu lassen. Mit dem Mofa machen sie sich auf. Zwar ist die Geschwindigkeit gering, mit der sie reisen, aber dafür erleben sie umso mehr.",
    "posterUrl": "https://static.kinoheld.de/images/film/3/25-km-h-102161684761623168481547016848879201684944365.v118.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "tv1OhrqabR4",
    "actors": [
      "Lars Eidinger",
      "Bjarne Mädel",
      "Sandra Hüller",
      "Franka Potente"
    ],
    "attributes": [
      "In Persona: Lars Eidinger",
      "Premieren & Gäste"
    ]
  },
  "42": {
    "id": 42,
    "title": "Sterben",
    "slug": "sterben",
    "duration": "180 min",
    "fsk": "16",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "25.04.2024",
    "distributor": "Wild Bunch",
    "director": "Matthias Glasner",
    "description": "Lissy Lunies (Corinna Harfouch) ist Mitte 70 und insgeheim froh, dass ihr dementer Mann mittlerweile in einem Pflegeheim dahinsiecht. Doch die neu gewonnene Freiheit währt angesichts ihrer eigenen Krankheiten wie Diabetes, Nierenversagen und Krebs und einer beginnenden Erblindung nur kurz. Viel Zeit bleibt auch ihr nicht mehr. Derweil arbeitet ihr Sohn Tom (Lars Eidinger) als Dirigent gemeinsam mit seinem depressiven, besten Freund Bernard (Robert Gwisdek) an einem neuen Werk namens \"Sterben\". Und der Name der Komposition wird fortan zum Programm seines eigenen Lebens. Seine Ex-Freundin Liv (Anna Bederke) macht Tom kurzerhand zum Ersatzvater ihres Kindes - das eigentlich auch sein eigenes hätte sein können. Ellen (Lilith Stangenberg), Toms Schwester, beginnt unterdessen eine Affäre mit dem Zahnarzt Sebastian (Ronald Zehrfeld). Die beiden eint vor allem eine Sache: die Liebe zum Alkohol. Ellen will sich nicht dem System beugen und mit dem Strom schwimmen und wählt stattdessen den Rausch. Doch alles im Leben hat seinen Preis.\"",
    "posterUrl": "https://static.kinoheld.de/images/film/sterben-57341.v17200937034262.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "5XcvUualKqM",
    "actors": [
      "Corinna Harfouch",
      "Lars Eidinger",
      "Lilith Stangenberg",
      "Ronald Zehrfeld"
    ],
    "attributes": [
      "In Persona: Lars Eidinger",
      "Premieren & Gäste"
    ]
  },
  "43": {
    "id": 43,
    "title": "Mackie Messer - Brechts Dreigroschenfilm",
    "slug": "mackie-messer-brechts-dreigroschenfilm",
    "duration": "135 min",
    "fsk": "6",
    "genre": "Drama, Biographie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "29.06.2018",
    "distributor": "Central Film Verleih GmbH",
    "director": "Joachim Lang",
    "description": "Nach dem überragenden Welterfolg von \"Die Dreigroschenoper\" will das Kino den gefeierten Autor des Stücks für sich gewinnen. Doch Bertolt Brecht (Lars Eidinger) ist nicht bereit, nach den Regeln der Filmindustrie zu spielen. Seine Vorstellung vom \"Dreigroschenfilm\" ist radikal, kompromisslos, politisch, pointiert. Er will eine völlig neue Art von Film machen und weiß, dass die Produktionsfirma sich niemals darauf einlassen wird. Ihr geht es nur um den Erfolg an der Kasse. Während vor den Augen des Autors in seiner Filmversion der Dreigroschenoper der Kampf des Londoner Gangsters Macheath (Tobias Moretti) mit dem Kopf der Bettelmafia Peachum (Joachim Król) Form anzunehmen beginnt, sucht Brecht die öffentliche Auseinandersetzung. Er bringt die Produktionsfirma vor Gericht, um zu beweisen, dass die Geldinteressen sich gegen sein Recht als Autor durchsetzen ... Ein Dichter inszeniert die Wirklichkeit - Das hat es noch nie gegeben! (Quelle: Verleih)",
    "posterUrl": "https://static.kinoheld.de/images/film/4/mackie-messer-brechts-dreigroschenfilm-8597.v17436086706351.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "R4smyxFT_3Q",
    "actors": [
      "Lars Eidinger",
      "Hannah Herzsprung",
      "Godehard Giese",
      "Robert Stadlober"
    ],
    "attributes": [
      "In Persona: Lars Eidinger",
      "Premieren & Gäste"
    ]
  },
  "44": {
    "id": 44,
    "title": "Lars Eidinger - Sein oder nicht Sein",
    "slug": "lars-eidinger-sein-oder-nicht-sein",
    "duration": "93 min",
    "fsk": "6",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "23.03.2023",
    "distributor": "Unknown Distributor",
    "director": "Reiner Holzemer",
    "description": "Lars Eidinger ist in jeder Hinsicht ein außergewöhnlicher Schauspieler. Auf der Bühne überzeugt er durch seine körperliche Präsenz, sein variationsreiches Spiel und seine Emotionalität. Dadurch verleiht er seinen Charakteren Tiefe und Glaubwürdigkeit und sorgt für ausverkaufte Theater auf der ganzen Welt. Der rastlose Star dreht Filme mit internationalen Stars wie Juliette Binoche, Isabelle Huppert und Adam Driver. Sein Leben hat er voll und ganz der Kunst verschrieben, sei es als Schauspieler, Regisseur, Fotograf oder DJ.  In LARS EIDINGER - SEIN ODER NICHT SEIN zeigt der Regisseur Holzemer zum ersten Mal Eidingers sehr persönliche Arbeitsweise bei der Erarbeitung einer neuen Rolle und gibt einen spannenden Einblick in seine Welt des Theaters und des Filmemachens. Mit seiner Improvisationslust holt er selbst Klassiker scheinbar mühelos ins Heute und macht sie sich auf eine schier unnachahmliche Weise zu eigen. Mit seiner intensiven, körperbetonten Spielweise, die ihn manchmal bis zur körperlichen und psychischen Erschöpfung führt, zieht er das Publikum immer wieder aufs Neue in seinen Bann. Die Zeit schreibt über ihn: \"Der Schauspieler des Moments, jemand über den man spricht, den man nicht mehr vergisst, wenn man ihn einmal gesehen hat.\"  Reiner Holzemer, Regisseur und Produzent sagt über die Zusammenarbeit: \"Lars Eidinger hat mir die Gelegenheit gegeben, ihn aus allernächster Nähe und uneingeschränkt bei der Arbeit auf und hinter der Bühne sowie am Filmset zu beobachten. Dabei habe ich ihn als einen tiefgründigen Künstler kennengelernt, der die Möglichkeiten der Schauspielkunst jeden Tag neu erforscht und dabei noch lange nicht an seine Grenzen gestoßen ist.\"  Der Regisseur begegnet dem Künstler vorurteilsfrei. Er beobachtet ihn bei den Proben für den 'Jedermann' in Salzburg, für 'Hamlet' und 'Richard III' an der Berliner Schaubühne und bei Dreharbeiten für IRMA VEP in Paris.  In kurzen biografischen Rückblicken beschreibt Holzemer den künstlerischen Werdegang Eidingers, der zunächst eine Tenniskarriere in Berlin verfolgte, bevor er an der berühmten \"Ernst Busch\" Schauspielschule sein späteres Handwerk erlernte und schließlich unter der Regie von Thomas Ostermeier seine größten Erfolge auf der Bühne feiern konnte.  Quelle: Media Office\"",
    "posterUrl": "https://static.kinoheld.de/images/film/lars-eidinger-sein-oder-nicht-sein-58889.v17211764074400.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Juliette Binoche",
      "Isabelle Huppert",
      "Angela Winkler",
      "Lars Eidinger"
    ],
    "attributes": [
      "In Persona: Lars Eidinger"
    ]
  },
  "45": {
    "id": 45,
    "title": "Lars Eidinger liest Bertolt Brechts Hauspostille",
    "slug": "lars-eidinger-liest-bertolt-brechts-hauspostille",
    "duration": "120 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Lars Eidinger hat ein besonderes Verhältnis zu Bertolt Brecht. In Joachim Langs Spielfilm »Brechts Dreigroschenfilm« hat er ihn schon verkörpert. Im Düsseldorfer Schauspielhaus wird er nun aus dessen Gedichtsammlung »Hauspostille« lesen, singen und spielen. Bertolt Brechts »Hauspostille« ist eine Anspielung auf fromme Predigtsammlungen: »Bittgänge«, »Chroniken« und »kleine Tagzeiten der Abgestorbenen« – so einige Kapitelüberschriften. Gefallene werden in den Texten gefeiert, Abgründiges ans Licht gezerrt, es ist dunkle Poesie über rohe Gewalt.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-127751.v17606354727683.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "In Persona: Lars Eidinger",
      "Live Events"
    ]
  },
  "46": {
    "id": 46,
    "title": "Lars Eidinger - ANTI DISCO",
    "slug": "lars-eidinger-anti-disco",
    "duration": "200 min",
    "fsk": "18",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Der in Berlin geborener Künstler Lars Eidinger legt seit 1996 regelmäßig in Berliner Clubs wie dem Rio, der Griessmuehle, dem Kunst und Technik, dem Funkhaus Berlin, dem Prince Charles und dem Broken Hearts Club auf, sowie deutschlandweit in der Ersten Liga, der Roten Sonne in München, dem Goldenen Pudel Club, der Hamburger Botschaft in Hamburg, dem Roxy, dem Bootshaus und Odonien in Köln, dem Hotel Shanghai in Essen, dem Freund & Kupferstecher, den Wagenhallen in Stuttgart und dem Salon des Amateurs in Düsseldorf. \n\n1998 erschien auf dem Berliner Label STUD! O K7 die Schallplatte I‘ll Break Ya Legg mit Sample Based Music unter seinem Namen. Seit 2001 richtet er in der Berliner Schaubühne die Autistic Disco aus, mit der er in Wien, Barcelona, Montreal, Avignon und Salzburg gastierte. \n\nMusikalisch führte ihn sein Weg von düsterem Instrumentalen Hip Hop, experimentaler elektronischer Musik über eklektische Popmusik bis hin zu Techno, Breakbeat und Industrial Bass. Heute heißt seine Partyreihe Anti Disco.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-128839.v17624484535026.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "In Persona: Lars Eidinger",
      "Live Events"
    ]
  },
  "47": {
    "id": 47,
    "title": "Die Verachtung",
    "slug": "die-verachtung",
    "duration": "95 min",
    "fsk": "6",
    "genre": "Drama, Lovestory",
    "originalTitle": "Le Mépris",
    "production": "Frankreich, Italien",
    "releaseDate": "01.01.1964",
    "distributor": "NEUE VISIONEN",
    "director": "Jean-Luc Godard",
    "description": "Unter der Aufsicht des Produzenten Prokosch arbeitet der deutsche Regisseur Fritz Lang auf Capri an einer Verfilmung von Homers \"Die Odyssee\". Die künstlerischen Ansichten der beiden Männer über den Film gehen weit auseinander: Während der Regisseur eine künstlerische Adaption des Homer-Klassikers drehen will, geht es dem Produzenten nur um die unterhalterischen Qualitäten der Story. Zeitgleich kommt es zu einem Ehestreit des Drehbuchautors: Seine Frau denkt, er wolle sie an den Produzenten abtreten, um die eigene Position zu sichern.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-verachtung-35781168595497216859549741701043885.v17510681475897.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "bDvMsxndbn8",
    "actors": [
      "Brigitte Bardot",
      "Michel Piccoli",
      "Jack Palance",
      "Giorgia Moll"
    ],
    "attributes": [
      "Film & Psychoanalyse"
    ]
  },
  "48": {
    "id": 48,
    "title": "April",
    "slug": "april",
    "duration": "134 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "აპრილი",
    "production": "Frankreich, Georgien, Italien",
    "releaseDate": "Unknown Release Date",
    "distributor": "Mubi",
    "director": "Dea Kulumbegashvili",
    "description": "Im Osten Georgiens arbeitet eine Gynäkologin in einem Provinzkrankenhaus und behandelt zusätzlich Frauen in den umliegenden Dörfern – dabei nimmt sie auch illegale Abtreibungen vor, um ungewollte Schwangerschaften zu verhindern. Als bei einer Geburt ein Kind stirbt und eine Untersuchung eingeleitet wird, drohen ihr die Gerüchte über ihre heimlichen Tätigkeiten zum Verhängnis zu werden.",
    "posterUrl": "https://static.kinoheld.de/images/film/around-the-world-in-14-films-april-67719.v17603511483324.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Ia Sukhitashvili",
      "Kakha Kintsurashvili",
      "Merab Ninidze",
      "Roza Kacheishvili"
    ],
    "attributes": [
      "Film & Psychoanalyse",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "49": {
    "id": 49,
    "title": "Charlie und die Schokoladenfabrik",
    "slug": "charlie-und-die-schokoladenfabrik",
    "duration": "115 min",
    "fsk": "6",
    "genre": "Komödie, Abenteuer, Familie",
    "originalTitle": "Charlie and the Chocolate Factory",
    "production": "Vereinigte Staaten",
    "releaseDate": "11.08.2005",
    "distributor": "Warner Bros. Pictures",
    "director": "Tim Burton",
    "description": "Der Schokoladenfabrikant Willy Wonka veranstaltet ein Gewinnspiel, um einen Erben zu finden. Fünf Gewinner, darunter auch der kleine Charlie, finden \"goldene Tickets\" in ihren Schokoladenriegeln. Sie dürfen eine Führung durch die Schokoladenfabrik machen, die seit 15 Jahren kein Fremder betreten hat.",
    "posterUrl": "https://static.kinoheld.de/images/film/charlie-und-die-schokoladenfabrik-73983.v17458291177006.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "j9UPUTbo6iY",
    "actors": [
      "Helena Bonham Carter",
      "Johnny Depp",
      "Freddie Highmore",
      "David Kelly"
    ],
    "attributes": [
      "Best of Cinema",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "50": {
    "id": 50,
    "title": "MET Opera 2025/26: Arabella - Strauss",
    "slug": "met-opera-202526-arabella-strauss",
    "duration": "250 min",
    "fsk": "6",
    "genre": "Oper, Special Event",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "22.11.2025",
    "distributor": "LEONINE",
    "director": "Nicholas Carter",
    "description": "Am 22. November bringt Strauss’ elegante Liebesgeschichte den Glanz und Zauber des Wiens des 19. Jahrhunderts in einer prachtvollen Inszenierung des legendären Regisseurs Otto Schenk – „so schön, wie man es sich nur wünschen kann“ (The New York Times) – in Kinos weltweit. Sopranistin Rachel Willis-Sørensen ist in der Titelrolle der jungen Adligen Arabella zu erleben, die nach der Liebe zu ihren eigenen Bedingungen sucht. Die strahlende Sopranistin Louise Alder verkörpert ihre Schwester Zdenka, und Bassbariton Tomasz Konieczny spielt den charmanten Grafen, der Arabella im Sturm erobert.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-arabella-2025-75091.v17481465759370.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [],
    "attributes": [
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "51": {
    "id": 51,
    "title": "MET Opera 2025/26: Andrea Chénier - Giordano",
    "slug": "met-opera-202526-andrea-chenier-giordano",
    "duration": "330 min",
    "fsk": "6",
    "genre": "Oper, Ballett",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "13.12.2025",
    "distributor": "LEONINE",
    "director": "Daniele Rustioni",
    "description": "Giordanos leidenschaftliche Tragödie zeigt Tenor Piotr Beczała als tugendhaften Dichter, der den Intrigen und der Gewalt der Französischen Revolution zum Opfer fällt. Nach ihrer gefeierten Zusammenarbeit in Giordanos Fedora während der Live in HD-Saison 2022–23 stehen Beczała und Sopranistin Sonya Yoncheva erneut gemeinsam auf der Bühne – sie verkörpert Chéniers aristokratische Geliebte Maddalena di Coigny. Bariton Igor Golovatenko ist in der Rolle des Carlo Gérard zu erleben, dem Vollstrecker der Schreckensherrschaft, der das Schicksal des Liebespaares besiegelt.\n\nDaniele Rustioni, Erster Gastdirigent der Met, übernimmt die musikalische Leitung dieser packenden Inszenierung von Nicolas Joël, die am 13. Dezember live von der Bühne der Met in Kinos weltweit übertragen wird.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-andrea-chenier-2025-75197.v17480607807314.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [],
    "attributes": [
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "52": {
    "id": 52,
    "title": "MET Opera 2025/26: I Puritani - Bellini",
    "slug": "met-opera-202526-i-puritani-bellini",
    "duration": "350 min",
    "fsk": "12",
    "genre": "Oper, Special Event",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "10.01.2026",
    "distributor": "LEONINE",
    "director": "Charles Edwards",
    "description": "Für betörende Melodien, faszinierende Koloraturen und virtuose gesangliche Feuerwerke gibt es nur wenige Opern, die es mit I Puritani aufnehmen können. Am 10. Januar kommt die erste neue Met-Inszenierung von Bellinis letztem Meisterwerk seit fast 50 Jahren – eine eindrucksvolle Produktion von Charles Edwards, der nach zahlreichen Erfolgen als Bühnenbildner nun sein Regiedebüt an der Met gibt – in Kinos weltweit.\n\nDie Met hat für die anspruchsvollen Hauptrollen ein Weltklasse-Ensemble unter der musikalischen Leitung von Marco Armiliato zusammengestellt: Sopranistin Lisette Oropesa und Tenor Lawrence Brownlee singen Elvira und Arturo, ein Liebespaar, das durch die politischen Spannungen des Englischen Bürgerkriegs auseinandergerissen wird. Bariton Artur Ruciński ist Riccardo, der gegen Elviras Willen mit ihr verlobt werden soll, und Bassbariton Christian Van Horn verkörpert Elviras mitfühlenden Onkel Giorgio.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-i-puritani-bellini-74701.v17473842955469.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Marco Armiliato",
      "Lisette Oropesa",
      "Lawrence Brownlee",
      "Artur Rucinski"
    ],
    "attributes": [
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "53": {
    "id": 53,
    "title": "MET Opera 2025/26 El Ultimo Sueno de Frida y Diegp",
    "slug": "met-opera-202526-el-ultimo-sueno-de-frida-y-diegp",
    "duration": "170 min",
    "fsk": "6",
    "genre": "Oper, Special Event",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "30.05.2026",
    "distributor": "LEONINE",
    "director": "Deborah Colker",
    "description": "Am 30. Mai endet die Live in HD-Saison 2025–26 der Metropolitan Opera mit der Live-Übertragung von Gabriela Lena Franks erster Oper – einem magisch-realistischen Porträt des berühmten mexikanischen Künstlerpaares Frida Kahlo und Diego Rivera. Das Libretto stammt vom mit dem Pulitzer-Preis ausgezeichneten Dramatiker Nilo Cruz. Die Geschichte, angelegt als Umkehrung des Mythos von Orpheus und Eurydike, zeigt Frida – gesungen von der renommierten Mezzosopranistin Isabel Leonard – wie sie am Tag der Toten aus der Unterwelt zurückkehrt und sich mit Diego, dargestellt von Bariton Carlos Álvarez, wiedervereint. Das berüchtigt streitlustige Paar durchlebt noch einmal seine stürmische Liebe – mit all ihrer Leidenschaft und ihrem Schmerz – bevor es sich endgültig von der Welt der Lebenden verabschiedet.<br><br>Der Musikdirektor der Met, Yannick Nézet-Séguin, dirigiert die Met-Premiere dieser Oper von Frank, deren „sicheres, fantasievolles Werk“ (The New Yorker) „vor Farbe und frischer Individualität sprüht“ (Los Angeles Times). Die farbenfrohe Neuproduktion, die sich begeistert von den Gemälden Fridas und Diegos inspirieren lässt, stammt von der Regisseurin und Choreografin Deborah Colker. Diese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-el-ultimo-sueno-de-frida-y-diego-74697.v17473863087409.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Deborah Colker",
      "Steven Osgood",
      "Nils Wanderer",
      "Yannick Nézet-Séguin"
    ],
    "attributes": [
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "54": {
    "id": 54,
    "title": "MET Opera 2025/26 Tristan & Isolde - Wagner",
    "slug": "met-opera-202526-tristan-und-isolde-wagner",
    "duration": "310 min",
    "fsk": "12",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "21.03.2026",
    "distributor": "LEONINE",
    "director": "Thorleifur Örn Arnarsson",
    "description": "Nach Jahren gespannter Erwartung kommt am 21. März ein wahrhaft unvergleichliches Ereignis in die Kinos weltweit: Die elektrisierende Lise Davidsen übernimmt eine der ultimativen Partien für dramatischen Sopran – die irische Prinzessin Isolde in Wagners transzendentaler Meditation über Liebe und Tod. An ihrer Seite singt der heldentenorale Michael Spyres den liebestrunkenen Tristan.\n\nDieses bedeutende Ereignis markiert auch die Premiere einer neuen Inszenierung an der Met – dem Hausdebüt von Yuval Sharon, den die New York Times als „visionärsten Opernregisseur seiner Generation“ bezeichnet und der als erster Amerikaner überhaupt eine Oper beim renommierten Wagner-Festival in Bayreuth inszenierte. Auch für Musikdirektor Yannick Nézet-Séguin ist es das erste Mal, dass er Tristan und Isolde an der Met dirigiert.\n\nMezzosopranistin Ekaterina Gubanova kehrt in ihrer gefeierten Paraderolle als Brangäne zurück, während Bassbariton Tomasz Konieczny – bekannt aus hochgelobten Met-Auftritten in Wagners Der fliegende Holländer und dem Ring-Zyklus – als Kurwenal zu erleben ist. Bassbariton Ryan Speedo Green gibt sein wichtiges Rollendebüt als König Marke.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-wagner-tristan-und-isolde-75287.v17483353474361.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Andreas Schager",
      "Camilla Nylund",
      "Günther Groissböck",
      "Ekaterina Gubanova"
    ],
    "attributes": [
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "55": {
    "id": 55,
    "title": "MET Opera 2025/26: Eugene Onegin - Tchaikovsky",
    "slug": "met-opera-202526-eugene-onegin-tchaikovsky",
    "duration": "245 min",
    "fsk": "12",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "02.05.2026",
    "distributor": "LEONINE",
    "director": "Marco Arturo Marelli, Charlotta Sevon, Kim Amberla",
    "description": "Nach ihrem vielbeachteten Debüt an der Met im Jahr 2024 in Puccinis Madama Butterfly kehrt die Sopranistin Asmik Grigorian als Tatjana zurück – die liebestrunkene junge Heldin in dieser leidenschaftlichen Opern-Adaption nach Puschkin, die am 2. Mai live von der Bühne der Metropolitan Opera in Kinos weltweit übertragen wird. Bariton Igor Golovatenko verkörpert den weltgewandten Onegin, der seine Zuneigung zu ihr erst viel zu spät erkennt. Die eindrucksvolle Inszenierung der Met unter der Regie der Tony-Award-Preisträgerin Deborah Warner „bietet eine wunderschön detailreiche Interpretation von … Tschaikowskys lyrischer Romanze“ (The Telegraph). Diese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Oper in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-eugene-onegin-tchaikovsky-75281.v17483361690966.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Iurii Samoilov",
      "Aistė Piliba",
      "Tigran Hakobyan",
      "Anna Erokhina"
    ],
    "attributes": [
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ]
  },
  "56": {
    "id": 56,
    "title": "How to Make a Killing",
    "slug": "how-to-make-a-killing",
    "duration": "114 Minuten",
    "fsk": "16",
    "genre": "Komödie, Thriller",
    "originalTitle": "Un ours dans le Jura",
    "production": "Belgien, Frankreich",
    "releaseDate": "06.11.2025",
    "distributor": "Weltkino",
    "director": "Franck Dubosc",
    "description": "Als Michel auf einer verschneiten Straße einem Bären ausweichen muss, sterben zwei Unbeteiligte, die allerdings zwei Millionen im Kofferraum zurückgelassen haben. Zusammen mit seiner Frau Cathy, die genug Krimis gelesen hat, überlegt Michel, was man für das viele Geld kaufen kann und wie man die Leichen am besten verschwinden lässt. Sie gehen dabei ähnlich dilettantisch vor, wie die Dorfpolizei in diesem Fall ermitteln wird.<br><br>Die wunderbar absurde, schwarze Komödie ist eine unterhaltsame Mischung aus winterlichem FARGO und EBERHOFER-Dorfkrimi – mit skurrilen Figuren, sich überschlagenden Wendungen, viel Honig und einer Swingerclubnacht als fadenscheiniges Alibi.",
    "posterUrl": "https://static.kinoheld.de/images/film/how-to-make-a-killing-75805.v17622658473090.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "94v0712fUQQ",
    "actors": [
      "Benoît Poelvoorde",
      "Laure Calamy",
      "Franck Dubosc",
      "Joséphine de Meaux"
    ],
    "attributes": []
  },
  "57": {
    "id": 57,
    "title": "Franz K.",
    "slug": "franz-k",
    "duration": "127 Minuten",
    "fsk": "16",
    "genre": "Drama, Historie",
    "originalTitle": "Franz",
    "production": "Deutschland, Tschechische Republik, Frankreich, Polen, Türkei",
    "releaseDate": "23.10.2025",
    "distributor": "X-Verleih",
    "director": "Agnieszka Holland",
    "description": "Prag, Anfang des 20. Jahrhunderts: Franz Kafka ist zerrissen zwischen der Autorität des fordernden Vaters, der Routine im Versicherungsbüro und der stillen Sehnsucht nach künstlerischer Entfaltung. Während seine Texte erste Leser finden, beginnt die Reise eines jungen Mannes, der sich nach Normalität sehnt, jedoch den Widersprüchen des Lebens begegnet, dabei Literaturgeschichte schreibt und sich immer wieder Hals über Kopf verliebt. Getrieben von Liebe, Fantasie und dem Wunsch nach Respekt, unterstützt von seinem Freund und Verleger Max Brod, entfaltet sich das ebenso berührende wie skurrile Porträt eines der faszinierendsten Denker der Moderne. Ein Film wie Kafkas Werk selbst: überraschend, poetisch, unvergesslich.<br><br>Eine der bedeutendsten zeitgenössischen Filmemacherinnen, die oscarnominierte Regisseurin Agnieszka Holland (u.a. GREEN BORDER, HITLERJUNGE SALOMON) wirft mit FRANZ K. einen einzigartigen Blick auf das Leben Kafkas. Entstanden ist ein fesselndes Kaleidoskop rund um den weltberühmten Schriftsteller, inspiriert von seinem Leben, seinem Werk, seiner Fantasie – über einen Menschen, der seiner Zeit auf faszinierende Weise weit voraus war. \n\nMit FRANZ K. gelingt Agnieszka Holland ein origineller Zugang zum Menschen Kafka, eingebettet in einer, ein Jahrhundert umspannenden Erzählung. Sie findet sinnlich-surrealistische Bilder, die uns Kafka als Mensch näherbringen und sein Inneres greifbar machen. Dabei fängt sie die Monotonie und Beengtheit seines Alltags genauso ein wie die Vielschichtigkeit seines Wesens und Vielsprachigkeit seiner Zeit.",
    "posterUrl": "https://static.kinoheld.de/images/film/franz-k-77381.v17557318531434.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "f_uLgdGKL6M",
    "actors": [
      "Idan Weiss",
      "Jenovéfa Boková",
      "Peter Kurth",
      "Ivan Trojan"
    ],
    "attributes": []
  },
  "58": {
    "id": 58,
    "title": "Das perfekte Geschenk",
    "slug": "das-perfekte-geschenk",
    "duration": "84 Minuten",
    "fsk": "0",
    "genre": "Komödie",
    "originalTitle": "Les Cadeaux",
    "production": "Frankreich",
    "releaseDate": "Unknown Release Date",
    "distributor": "NEUE VISIONEN",
    "director": "Raphaële Moussafir",
    "description": "Es gibt nichts Schöneres als ein Geschenk, das von Herzen kommt – oder nichts Schrecklicheres? Das findet zumindest Charlotte, deren Liebsten keine Gelegenheit auslassen, sie mit peinlichen Präsenten an ihr frustrierendes Liebesleben zu erinnern. Von immer gleicher Bettwäsche über Dildos in jeder erdenklichen Form bis hin zum zugegebenermaßen ziemlich gut aussehenden Stripper. Letzterer wird nach einer gemeinsamen Nacht kurzerhand zur nächsten Familienfeier mitgeschleppt, um das Image des ewigen Singles ein für alle Mal zu beenden. Dumm nur, dass Charlottes Geschwister ihre eigenen Überraschungen im Gepäck haben. Schwester Julie steht kurz vor der Trennung von ihrem Ehemann – Der Grund: ein missverstandenes Mitbringsel. Bruder Jérôme hingegen hofft mit seiner neuen Flamme, dem naiven Popsternchen Océane, Eindruck zu schinden. Die beweist zwar überraschenderweise magischen Geschenke-Instinkt, stolpert dafür aber zielgerichtet von einem Fettnäpfchen ins nächste. Der Gabentisch ist also gedeckt für eine Bescherung der Extraklasse in einer absolut chaotischen und gerade deshalb wundervollen Komödie um das perfekte Geschenk.<br><br>Ein Film wie ein Fest: DAS PERFEKTE GESCHENK ist ideal für alle Geschenkneurotiker, Last-Minute-Shopper, Ewig-Enttäuschten und Verpackungskünstler, die Überraschungen lieben, hassen, danach streben oder sich komplett verweigern. Herzerwärmend, schwarzhumorig und in Sachen Unterhaltsamkeit: extrem großzügig.",
    "posterUrl": "https://static.kinoheld.de/images/film/das-perfekte-geschenk-81761.v17612168921924.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "sFFbQP2bKVU",
    "actors": [
      "Camille Lellouche",
      "Chantal Lauby",
      "Gerard Darmon",
      "Mélanie Doutey"
    ],
    "attributes": []
  },
  "59": {
    "id": 59,
    "title": "Springsteen: Deliver Me from Nowhere",
    "slug": "springsteen-deliver-me-from-nowhere",
    "duration": "120 Minuten",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "23.10.2025",
    "distributor": "Walt Disney Studios",
    "director": "Scott Cooper",
    "description": "Im Jahr 1982 arbeitet Bruce Springsteen – im Film verkörpert von Jeremy Allen White – an seinem wohl radikalsten Album: „Nebraska“. In einer Phase innerer Zerrissenheit, in der ihn der eigene Ruhm zunehmend zu erdrücken droht, entscheidet er sich bewusst gegen das Tonstudio. Stattdessen zieht er sich in die Abgeschiedenheit seines Schlafzimmers zurück. Dort entstehen keine mitreißenden Rockhymnen, sondern düstere, zerbrechliche Songs – Geschichten von Schuld, Verlorenheit und Gewalt, aufgenommen auf einem einfachen Vierspurgerät. SPRINGSTEEN: DELIVER ME FROM NOWHERE zeichnet ein intimes Porträt eines zerrissenen Künstlers, der mit inneren Dämonen ringt – und dabei unbeabsichtigt ein Meisterwerk der Musikgeschichte schafft.",
    "posterUrl": "https://static.kinoheld.de/images/film/springsteen-deliver-me-from-nowhere-77899.v17575050372767.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "S5WNYr57c2k",
    "actors": [
      "Stephen Graham",
      "Jeremy Allen White",
      "Jeremy Strong",
      "Paul Walter Hauser"
    ],
    "attributes": []
  },
  "60": {
    "id": 60,
    "title": "22 Bahnen",
    "slug": "22-bahnen",
    "duration": "103 Minuten",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "04.09.2025",
    "distributor": "Constantin Film",
    "director": "Mia Maariel Meyer",
    "description": "Tildas (Luna Wedler) Tage sind streng durchgetaktet: studieren, an der Supermarktkasse sitzen, schwimmen, sich um ihre kleine Schwester Ida (Zoë Baier) kümmern – und an schlechten Tagen auch um ihre Mutter (Laura Tonke). Zu dritt wohnen sie im traurigsten Haus der Fröhlichstraße in einer Kleinstadt, die Tilda hasst. Ihre Freunde sind längst weg, leben in Amsterdam oder Berlin, nur Tilda ist geblieben. Denn irgendjemand muss für Ida da sein, Geld verdienen, die Verantwortung tragen. Nennenswerte Väter gibt es keine, die Mutter ist alkoholabhängig. Eines Tages aber geraten die Dinge in Bewegung: Tilda bekommt eine Promotion in Berlin in Aussicht gestellt, und es blitzt eine Zukunft auf, die Freiheit verspricht. Und Viktor (Jannis Niewöhner) taucht auf, der große Bruder von Ivan, den Tilda fünf Jahre zuvor verloren hat. Viktor, der – genau wie sie – immer 22 Bahnen schwimmt. Doch als Tilda schon beinahe glaubt, es könnte alles gut werden, gerät die Situation zu Hause vollends außer Kontrolle …",
    "posterUrl": "https://static.kinoheld.de/images/film/22-bahnen-76879.v17532645986062.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "vkj0AFB9WXM",
    "actors": [
      "Luna Wedler",
      "Zoë Baier",
      "Jannis Niewöhner",
      "Laura Tonke"
    ],
    "attributes": []
  },
  "61": {
    "id": 61,
    "title": "Yunan",
    "slug": "yunan",
    "duration": "124 Minuten",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "يونان",
    "production": "Deutschland, Kanada, Italien, Jordanien, Palästinensische Autonomiegebiete, Katar, Saudi-Arabien",
    "releaseDate": "13.11.2025",
    "distributor": "ImmerGuteFilme",
    "director": "Ameer Fakher Eldin",
    "description": "Munir reist auf eine abgelegene Insel, um über eine drastische Entscheidung nachzudenken. Dabei wird er von einer rätselhaften Parabel heimgesucht, die ihm seine Mutter einst erzählte. In der Stille seines einsamen Zufluchtsorts begegnet er der geheimnisvollen Valeska und ihrem rauen, aber treuen Sohn Karl. Obwohl nur wenige Worte fallen, beginnen einfache Gesten der Freundlichkeit, ihr gegenseitiges Misstrauen zu überwinden. Munirs schwere Last wird allmählich leichter, und seine Sehnsucht nach dem Leben erwacht erneut.",
    "posterUrl": "https://static.kinoheld.de/images/film/yunan-79673.v17627721412983.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "x9q8lwg",
    "actors": [
      "Georges Khabbaz",
      "Hanna Schygulla",
      "Tom Wlaschiha",
      "Sibel Kekilli"
    ],
    "attributes": []
  }
}