{
  "0": {
    "id": 0,
    "title": "Death of a Unicorn",
    "slug": "death-of-a-unicorn",
    "duration": "107 min",
    "fsk": "16",
    "genre": "Komödie, Fantasy, Horror",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "01.05.2025",
    "distributor": "Universal Pictures International",
    "director": "Alex Scharfman",
    "description": "Elliot Kintner (Paul Rudd) und seine Teenagertochter Ridley (Jenna Ortega) sind auf dem Weg zum abgelegenen Anwesen von Elliots exzentrischem, schwerreichen Chef Odell Leopold (Richard E. Grant), als sie versehentlich ein Einhorn überfahren … und töten.\nLeopold beschließt, das magische Wesen in sein Labor zu bringen, um dort Experimente durchzuführen. Schnell entdeckt er die heilenden Kräfte der Einhorn-Körperteile, die das Potenzial haben, die Medizin grundlegend zu verändern. Doch getrieben von grenzenloser Profitgier beginnt Leopold, immer riskantere Entscheidungen zu treffen. Währenddessen häufen sich mysteriöse Ereignisse, die eine dunkle Wendung andeuten und die Beteiligten mit den Konsequenzen ihres Handelns konfrontieren.<br><br>Mit bitterbösem Humor und überwältigender Wucht inszeniert Autor und Regisseur Alex Scharfman sein genreübergreifendes Spielfilmdebüt DEATH OF A UNICORN als temporeichen Film über Hybris, Generationenkonflikte und das zerstörerische Potenzial menschlicher Gier.",
    "posterUrl": "https://static.kinoheld.de/images/film/death-of-a-unicorn-74239.v17458299996687.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "smW9t5UbTdo",
    "actors": [
      "Paul Rudd",
      "Jenna Ortega",
      "Will Poulter",
      "Richard E. Grant"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "1": {
    "id": 1,
    "title": "Islands",
    "slug": "islands",
    "duration": "120 min",
    "fsk": "6",
    "genre": "Drama",
    "originalTitle": "Islands",
    "production": "Deutschland, Spanien",
    "releaseDate": "08.05.2025",
    "distributor": "LEONINE",
    "director": "Jan Ole Gerster",
    "description": "Tom (Sam Riley) arbeitet als Tennistrainer in einem All-Inclusive-Hotel auf Fuerteventura. Was auf den ersten Blick wie der Traum vom endlosen Sommer wirkt, ist für den ehemaligen Profi längst monotone Routine geworden. Während die Touristen in einem nicht endenden Strom kommen und gehen, spielt er Woche für Woche hunderte Bälle übers Netz und füllt die Leere mit flüchtigen Affären und Alkohol.\nDoch dann taucht die geheimnisvolle Anne (Stacy Martin) im Hotel auf. Sie, ihr Mann Dave (Jack Farthing) und ihr siebenjähriger Sohn Anton (Dylan Torrell) entsprechen nicht dem Bild der üblichen Pauschaltouristen. Schnell kommt Tom der Familie näher: Er gibt Anton Tennisstunden und lädt sie zu einem Ausflug ein, um ihnen die raue Schönheit der Insel zu zeigen. Am nächsten Tag ist Dave spurlos verschwunden. Ebenso mysteriös wie Daves Verschwinden ist Annes Verhalten, das Tom vor Rätsel stellt. Ein Verdacht keimt in ihm auf…",
    "posterUrl": "https://static.kinoheld.de/images/film/islands-71667.v17431536143510.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "yn2Zd3HLeXE",
    "actors": [
      "Sam Riley",
      "Stacy Martin",
      "Jack Farthing",
      "Dylan Torrell"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "2": {
    "id": 2,
    "title": "Balconettes",
    "slug": "balconettes",
    "duration": "105 min",
    "fsk": "16",
    "genre": "Komödie, Fantasy, Horror",
    "originalTitle": "Les femmes au balcon",
    "production": "Frankreich",
    "releaseDate": "08.05.2025",
    "distributor": "Unknown Distributor",
    "director": "Noémie Merlant",
    "description": "Während eine Hitzewelle ein Viertel in Marseille zum Kochen bringt, mischen sich drei Mitbewohner voller Freude von ihrem Balkon aus in das Leben ihrer Nachbarn ein. Doch dann wird ein nächtlicher Drink zu einer blutigen Angelegenheit.",
    "posterUrl": "https://static.kinoheld.de/images/film/les-femmes-au-balcon-71309.v17464527276405.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Y7D4NSyWxPo",
    "actors": [
      "Souheila Yacoub",
      "Sanda Codreanu",
      "Lucas Bravo",
      "Nadege Beausson-Diagne"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "3": {
    "id": 3,
    "title": "Mission: Impossible - The Final Reckoning",
    "slug": "mission-impossible-the-final-reckoning",
    "duration": "174 min",
    "fsk": "12",
    "genre": "Abenteuer, Action, Thriller",
    "originalTitle": "Mission: Impossible - The Final Reckoning",
    "production": "Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "21.05.2025",
    "distributor": "Paramount Pictures Germany GmbH",
    "director": "Christopher McQuarrie",
    "description": "Ethan Hunt kehrt ein letztes Mal zurück. Waghalsige Stunts, handgemachte Verfolgungsjagden, Verkleidungen, doppeltes Spiel und internationale Schauplätze inklusive.",
    "posterUrl": "https://static.kinoheld.de/images/film/mission-impossible-the-final-reckoning-74145.v17456402410380.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "3eww-MnQJVc",
    "actors": [
      "Esai Morales",
      "Tom Cruise",
      "Hayley Atwell",
      "Ving Rhames"
    ],
    "attributes": []
  },
  "4": {
    "id": 4,
    "title": "Hurry Up Tomorrow",
    "slug": "hurry-up-tomorrow",
    "duration": "116 min",
    "fsk": "16",
    "genre": "Thriller, Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "14.05.2025",
    "distributor": "Wild Bunch Germany",
    "director": "Trey Edward Shults",
    "description": "In dem musikalisch getriebenen Psychothriller geht es um einen von Schlaflosigkeit geplagten Musiker (Abel Tesfaye), der sich auf eine Odyssee mit einer geheimnisvollen Fremden begibt, die alles infrage stellt, was er dachte, über sich zu wissen. Regisseur Trey Edward Shults erschafft dabei ein einzigartiges Kinoerlebnis: eindringliche Bilder, psychologische Tiefe und atmosphärische Spannung verbinden sich zu einem Film, der sowohl intensiv auch als auch intim ist.<br><br>Mit HURRY UP TOMORROW startet ein außergewöhnliches Filmprojekt in den Kinos – an der Schnittstelle von Musik, Kino und Kunst. In seiner ersten Hauptrolle bringt einer der größten Musik- und Popstars unserer Zeit The Weeknd (Abel Tesfaye) seine kreative Vision auf die Leinwand und erweitert sein künstlerisches Schaffen um eine neue Ausdrucksform. Entstanden in enger Zusammenarbeit mit dem visionären Regisseur Trey Edward Shults (Waves, It Comes At Night) und getragen von einem herausragenden Ensemble, mit Jenna Ortega (Wednesday, Beetlejuice Beetlejuice) und Barry Keoghan (The Banshees Of Inisherin, Saltburn), markiert der Film einen bedeutenden Wendepunkt im Leben dieses Ausnahmekünstlers.",
    "posterUrl": "https://static.kinoheld.de/images/film/hurry-up-tomorrow-72997.v17442983421188.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "XsdoPHCZwmU",
    "actors": [
      "The Weeknd",
      "Jenna Ortega",
      "Barry Keoghan",
      "Paul L. Davis"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "5": {
    "id": 5,
    "title": "Blood & Sinners",
    "slug": "blood-und-sinners",
    "duration": "137 min",
    "fsk": "16",
    "genre": "Action, Thriller, Horror",
    "originalTitle": "Sinners",
    "production": "Vereinigte Staaten",
    "releaseDate": "17.04.2025",
    "distributor": "Warner Bros. Pictures Germany",
    "director": "Ryan Coogler",
    "description": "Beim Versuch, ihr von Problemen geplagtes Leben hinter sich zu lassen, kehren Zwillingsbrüder in ihre Heimatstadt zurück, um dort einen Neuanfang zu wagen. Doch schon bald müssen sie feststellen, dass bei ihrer Rückkehr ein noch größeres Übel auf sie wartet.\n „Wenn du ständig mit dem Teufel tanzt, dann folgt er dir eines Tages nach Hause.“",
    "posterUrl": "https://static.kinoheld.de/images/film/blood-sinners-71953.v17430363704851.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "AL4BwibdBOc",
    "actors": [
      "Michael B. Jordan",
      "Hailee Steinfeld",
      "Jack O'Connell",
      "Wunmi Mosaku"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "6": {
    "id": 6,
    "title": "Thunderbolts",
    "slug": "thunderbolts",
    "duration": "126 min",
    "fsk": "12",
    "genre": "Abenteuer, Action",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "01.05.2025",
    "distributor": "Walt Disney",
    "director": "Jake Schreier",
    "description": "Marvel Studios und eine Crew von Indie-Veteranen, die sich selbst verkauft haben, präsentieren Thunderbolts*, ein unkonventionelles Team bestehend aus der depressiven Attentäterin Yelena Belova (Florence Pugh) zusammen mit den sonderbarsten Außenseitern des MCU. Neben einigen spannenden neuen Gesichtern, bringt der Film außerdem die Marvel-Cinematic-Universe-Charaktere Bucky Barnes (Sebastian Stan), Red Guardian (David Harbour), John Walker (Wyatt Russell), Taskmaster (Olga Kurylenko), Ghost (Hannah John-Kamen) und Valentina Allegra de Fontaine (Julia Louis-Dreyfus) zurück auf die Leinwand. Jake Schreier führt Regie bei Thunderbolts*, Kevin Feige produziert. Louis D'Esposito, Brian Chapek, Jason Tamez und Scarlett Johansson fungieren als ausführende Produzenten.",
    "posterUrl": "https://static.kinoheld.de/images/film/thunderbolts-71281.v17465345431375.jpeg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "jMNeEt0lv5w",
    "actors": [
      "Florence Pugh",
      "David Harbour",
      "Olga Kurylenko",
      "Sebastian Stan"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "7": {
    "id": 7,
    "title": "Die Legende von Ochi",
    "slug": "die-legende-von-ochi",
    "duration": "96 min",
    "fsk": "6",
    "genre": "Abenteuer, Fantasy, Familie",
    "originalTitle": "The Legend of Ochi",
    "production": "Finnland, Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "01.05.2025",
    "distributor": "Plaion Pictures",
    "director": "Unknown Director",
    "description": "Die eigensinnige Yuri (Helena Zengel) lebt mit ihrem Vater (Willem Dafoe) auf einer abgelegenen Insel namens Carpathia. Von klein auf schärft man ihr ein, sich vor den geheimnisvollen Tierwesen der Insel, den Ochis, zu fürchten. Doch als Yuri ein einsames Baby-Ochi findet, kommen ihr Zweifel an der Gefährlichkeit der Wesen. Sie lässt ihr Zuhause hinter sich, um das Ochi zurück zu seiner Familie zu bringen, und erlebt das größte Abenteuer ihres Lebens.<br><br>DIE LEGENDE VON OCHI entführt in eine fantastische Welt voller Abenteuer und geheimnisvoller Wesen. In großen Bildern und mit handgemachten Spezialeffekten lässt Regisseur Isaiah Saxon die Magie von Klassikern wie E.T. und DIE GOONIES wieder aufleben. In der Geschichte um eine ungewöhnliche Freundschaft brilliert der deutsche Nachwuchsstar Helena Zengel (SYSTEMSPRENGER) an der Seite von Hollywoodgrößen wie Willem Dafoe (NOSFERATU) und Finn Wolfhard („Stranger Things“).",
    "posterUrl": "https://static.kinoheld.de/images/film/die-legende-von-ochi-71763.v17430722513673.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "PAsoJLLxzL0",
    "actors": [
      "Carol Bors",
      "Stefan Burlacu",
      "Isaiah Saxon",
      "Helena Zengel"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "8": {
    "id": 8,
    "title": "Konklave",
    "slug": "konklave",
    "duration": "120 min",
    "fsk": "6",
    "genre": "Drama, Thriller, Mystery",
    "originalTitle": "Conclave",
    "production": "Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "21.11.2024",
    "distributor": "Leonine",
    "director": "Edward Berger",
    "description": "Der Papst ist unerwartet verstorben. Kardinal Lawrence (Ralph Fiennes) ist mit der schwierigen Aufgabe betraut, die Wahl des neuen Papstes zu leiten. Mächtige Kardinäle aus aller Welt reisen für das Konklave nach Rom. Als sich die Türen zur Sixtinischen Kappelle schließen, entbrennt ein Spiel um Macht. Kardinal Lawrence findet sich im Zentrum von Intrigen und Korruption wieder und kommt einem Geheimnis auf die Spur, das die Grundfeste seines Glaubens erschüttern könnte. All das, während Millionen von Menschen darauf warten, dass weißer Rauch dem Schornstein der Kapelle entsteigt…",
    "posterUrl": "https://static.kinoheld.de/images/film/konklave-64913.v17309789362067.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Hfen5__k4oo",
    "actors": [
      "John Lithgow",
      "Stanley Tucci",
      "Ralph Fiennes",
      "Sergio Castellitto"
    ],
    "attributes": [
      "Film & Psychoanalyse"
    ]
  },
  "9": {
    "id": 9,
    "title": "Oslo-Stories: Träume",
    "slug": "oslo-stories-traeume",
    "duration": "110 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Dreams",
    "production": "Norwegen",
    "releaseDate": "08.05.2025",
    "distributor": "Alamode Filmverleih",
    "director": "Dag Johan Haugerud",
    "description": "Johanne verliebt sich zum ersten Mal, und zwar in ihre Lehrerin. Ihre intensiven Fantasien und Gefühle hält sie schriftlich fest, um sie nicht zu vergessen. Als ihre Mutter und Großmutter die Texte lesen, sind sie zunächst schockiert über den intimen Inhalt, erkennen aber bald das literarische Potenzial. Während sie darüber debattieren, ob sie es veröffentlichen sollen, werden alle drei Frauen mit ihren eigenen unerfüllten Träumen und Sehnsüchten konfrontiert.<br><br>Mit den OSLO STORIES legt der gefeierte norwegische Filmemacher und Schriftsteller Dag Johan Haugerud sein Meisterwerk vor: eine Filmtrilogie, wie es noch keine gab. LIEBE (Venedig Wettbewerb 2024), TRÄUME (Berlinale Goldener Bär 2025) und SEHNSUCHT (Berlinale Panorama 2024) sind drei jeweils eigenständige Filme mit neuen Figuren und einer unabhängigen Geschichte. Jeder ist ein Ereignis. Alle drei machen süchtig. Getrennt voneinander werfen sie jeweils einen neuen Blick auf die Dinge, die unser Leben bestimmen. Erzählen von Liebe, Sehnsucht und Träumen, hinterfragen Identität, Gender und Sexualität, entwerfen mit faszinierenden Charakteren und klugen Dialogen gewitzt und nahbar Utopien, wie wir auch zusammenleben könnten. Bei der Berlinale 2025 wurde Oslo Stories: TRÄUME mit dem Goldenen Bären für den besten Film ausgezeichnet.",
    "posterUrl": "https://static.kinoheld.de/images/film/oslo-stories-traeume-71723.v17412515420109.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "stP262TdcI8",
    "actors": [
      "Ella Øverbye",
      "Selome Emnetu",
      "Ane Dahl Torp",
      "Anne Marit Jacobsen"
    ],
    "attributes": [
      "Apéro Film",
      "OmdU"
    ]
  },
  "10": {
    "id": 10,
    "title": "Lara",
    "slug": "lara",
    "duration": "98 min",
    "fsk": "0",
    "genre": "Drama, Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "07.11.2019",
    "distributor": "Studiocanal",
    "director": "Jan-Ole Gerster",
    "description": "Lara Jenkins 60. Geburtstag beginnt wie jeder Tag mit einem Becher Tee und einer Zigarette. Dabei ist heute ein ganz besonderer Tag für Lara: Ihr Sohn Viktor gibt ein großes Solo-Klavierkonzert - das erste Mal mit einer eigenen Komposition. Seine Mutter hat er nicht dazu eingeladen; wohl aber seinen Vater Paul mit der neuen Lebensgefährtin. Lara hat indessen ihre eigenen Pläne. Sie hat sich die letzten Konzertkarten gesichert, die sie nun verteilen will - nach einem sehr eigenwilligen Prinzip - als Geburtstagsgeschenk für sich selbst. Doch der Tag verläuft anders als erwartet... (Quelle: Verleih)",
    "posterUrl": "https://static.kinoheld.de/images/film/lara-14455.v34.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "6-LHYMx4bW0",
    "actors": [
      "Corinna Harfouch",
      "Tom Schilling",
      "Volkmar Kleinert",
      "André Jung"
    ],
    "attributes": []
  },
  "11": {
    "id": 11,
    "title": "Oh Boy",
    "slug": "oh-boy",
    "duration": "85 min",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "Oh Boy!",
    "production": "Deutschland",
    "releaseDate": "01.11.2012",
    "distributor": "X-Verleih AG",
    "director": "Jan Ole Gerster",
    "description": "Niko ist Ende 20 und auf der Suche nach seinem Platz im Leben. Er streift ziellos durch die Straßen der Stadt, beobachtet Menschen, hört ihren Geschichten zu und lebt ansonsten in den Tag hinein. Alles nimmt für ihn jedoch eine andere Richtung, als seine Freundin überraschend mit ihm Schluss macht, sein Vater ein für alle Mal den Geldhahn zudreht, und ihm sein Psychiater noch dazu eine \"emotionale Unausgeglichenheit\" attestiert. Es scheint kein Zurück in sein altes Leben zu geben, aber wartet vielleicht gerade dadurch ein neues auf ihn? (j.b.)<br><br>Bis zu diesem turbulenten Tag: Seine Freundin zieht einen Schlussstrich, sein Vater (Ulrich Noethen) dreht ihm den Geldhahn zu, und ein Psychologe attestiert ihm \"emotionale Unausgeglichenheit\". Eine sonderbare Schönheit namens Julika (Friederike Kempter) konfrontiert ihn mit den Wunden der gemeinsamen Vergangenheit, sein neuer Nachbar schüttet ihm bei Schnaps und Buletten sein Herz aus, und in der ganzen Stadt scheint es keinen \"normalen\" Kaffee mehr zu geben.\n\nSollte Niko nach diesem Tag wirklich seine \"Komfortzone\" verlassen und sein Leben ändern? Kriegt er am Ende vielleicht Julika? Und sogar die heißersehnte Tasse Kaffee?",
    "posterUrl": "https://static.kinoheld.de/images/film/4/oh-boy-169.v7.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "OHrZtRt5EKc",
    "actors": [
      "Tom Schilling",
      "Michael Gwisdek",
      "Martin Brambach",
      "Inga Birkenfeld"
    ],
    "attributes": []
  },
  "12": {
    "id": 12,
    "title": "Die Vorkosterinnen",
    "slug": "die-vorkosterinnen",
    "duration": "123 min",
    "fsk": "12",
    "genre": "Drama, Historie",
    "originalTitle": "Le assaggiatrici",
    "production": "Deutschland, Schweiz, Belgien, Italien",
    "releaseDate": "29.05.2025",
    "distributor": "Busch Media Group",
    "director": "Silvio Soldini",
    "description": "Herbst 1943: Berlin wird bombadiert und die junge Rosa Sauer flüchtet ins ländliche Ostpreußen, während ihr Mann als Soldat an der Ostfront kämpft.\nIn der Nähe des Dorfes befindet sich jedoch Hitlers Hauptquartier „Wolfsschanze“: Rosa und andere Frauen werden von der SS zwangsrekrutiert und müssen als Vorkosterinnen für die Mahlzeiten dienen, die Hitler hier serviert werden. Die Situation eskaliert, als im Sommer 1944 das Attentat von Stauffenberg fehlschlägt und drakonische Maßnahmen die Folge sind. Den Frauen wird gewahr, dass das nächste Attentat auf Hitler vielleicht mit Gift erfolgen könnte und sie in Lebensgefahr schweben – zumal die rote Armee immer näher rückt. Als Rosa erfährt, dass eine der Frauen Jüdin ist, muss sie einen Weg finden, sich und ihre Freundin vor dem sicheren Tod zu retten.<br><br>Nach dem auf wahren Begebenheiten beruhenden italienischen Bestsellerroman inszenierte Regisseur Silvio Soldini (Brot & Tulpen) einen mitreißenden Film über weiblichen Widerstand in einem bisher kaum bekannten Kapitel der NS-Diktatur.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-vorkosterinnen-73233.v17442849984916.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HYa1NJfSajM",
    "actors": [
      "Alessandro Passi",
      "Paolo Grossi",
      "Jürgen Wink",
      "Berit Vander"
    ],
    "attributes": []
  },
  "13": {
    "id": 13,
    "title": "Das Kostbarste aller Güter",
    "slug": "das-kostbarste-aller-gueter",
    "duration": "81 min",
    "fsk": "12",
    "genre": "Drama, Animation",
    "originalTitle": "La plus précieuse des marchandises",
    "production": "Belgien, Frankreich",
    "releaseDate": "06.03.2025",
    "distributor": "StudioCanal Deutschland",
    "director": "Michel Hazanavicius",
    "description": "Polen im Winter 1943. Die Frau eines Holzfällers findet in der Nähe der Bahngleise ein Baby im Schnee. Das Kind wurde in einem Akt größter Verzweiflung aus einem fahrenden Zug geworfen, einem Todeszug auf dem Weg in das Vernichtungslager Auschwitz. Trotz bitterer Armut und ohne über die drohenden Konsequenzen nachzudenken, nimmt die kinderlose Frau das kleine Mädchen in ihre Obhut. Dieses Kind – das kostbarste aller Güter – verändert fortan grundlegend das Leben des Ehepaares und auch all jener, deren Wege es kreuzt. Und einige von ihnen werden alles daransetzen, das Mädchen zu schützen, ungeachtet der Risiken für das eigene Leben. Seine Geschichte wird das Beste und Schlimmste in den Menschen zum Vorschein bringen.<br><br>DAS KOSTBARSTE ALLER GÜTER ist die Leinwand-Adaption des Oscar-prämierten Regisseurs Michel Hazanavicius („The Artist“), basierend auf dem gleichnamigen Bestseller des renommierten französischen Dramatikers und Kinderbuchautors Jean-Claude Grumberg, der gemeinsam mit Hazanavicius das Drehbuch schrieb. Oscar-Preisträger Alexandre Desplat komponierte die Filmmusik; die großartigen Animationen basieren auf Hazanavicius‘ Zeichnungen. In der deutschsprachigen Fassung wird die Stimme des Erzählers von Jürgen Prochnow („Das Boot“, „Der englische Patient“) übernommen. Bei der offiziellen Auswahl für den Wettbewerb der Filmfestspiele von Cannes 2024 bildete DAS KOSTBARSTE ALLER GÜTER den emotionalen Abschluss.",
    "posterUrl": "https://static.kinoheld.de/images/film/la-plus-precieuse-des-marchandises-67163.v17379543605926.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "yaqs5zKDk-E",
    "actors": [
      "Grégory Gadebois",
      "Laurent Bateau",
      "Jean-Louis Trintignant",
      "Dominique Blanc"
    ],
    "attributes": []
  },
  "14": {
    "id": 14,
    "title": "Neil Young: Coastal",
    "slug": "neil-young-coastal",
    "duration": "105 min",
    "fsk": "0",
    "genre": "Dokumentarfilm, Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "17.04.2025",
    "distributor": "LUF Kino",
    "director": "Daryl Hannah",
    "description": "Begleite Musiker Neil Young in der intimen Dokumentation Coastal auf seiner jüngsten Solotour entlang der Küste. Unter der Regie seiner Ehefrau, der renommierten Filmemacherin Daryl Hannah, gewährt der Film einen seltenen Blick hinter die Kulissen des ungeschönten Ikonoklasten. Von seinen alltäglichen Beobachtungen im Tourbus bis zu seinem charmant-ironischen Austausch mit dem Publikum fängt Coastal Youngs Rückkehr auf die Bühne nach der Corona-Pandemie ein. Zudem präsentiert der Film selten oder noch nie live gespielte Songs – in atemberaubend schönen Theatern.",
    "posterUrl": "https://static.kinoheld.de/images/film/neil-young-coastal-71669.v17412628010024.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Neil Young"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "15": {
    "id": 15,
    "title": "Kein Tier. So wild.",
    "slug": "kein-tier-so-wild",
    "duration": "142 min",
    "fsk": "16",
    "genre": "Drama, Abenteuer, Thriller, Krimi",
    "originalTitle": "No Beast. So Fierce",
    "production": "Deutschland",
    "releaseDate": "05.06.2025",
    "distributor": "Port Au Prince Films",
    "director": "Burhan Qurbani",
    "description": "Shakespeares Tragödie von Richard III. neu erzählt: Zwei hohe Häuser, die arabischen Großfamilien York und Lancaster, haben den Krieg von den Straßen Berlins in den Gerichtssaal getragen. Rashida ist die jüngste Tochter und Anwältin des Hauses York. Heute beendet sie den Jahre alten Bandenkonflikt mit einem blutigen Anschlag auf die Köpfe des Lancaster Clans. Endlich Frieden! Aber als Frau ist Rashida in dieser Welt der Männer nur Spielball. Im Frieden der Gangster ist sie zum Gehorsam verdammt. Schwester, ja. Tochter, klar. Nur Königin, das wird sie nie. Doch Rashida will nicht gehorsam sein. Sie will herrschen. Will sie die Krone, muss Rashida intrigieren, muss sie Feinde verführen und Geliebte töten… Dann, auf dem Höhepunkt der Macht, wird Rashida von der Gewalt eines ganz anderen Krieges eingeholt. Sie findet sich in ihr Innerstes zurückgeworfen: Erinnerungen an eine Kindheit unter Bomben. Ein Garten aus Einsamkeit und Zerstörung. Spiegel einer verletzen Seele. Rashida… Herrscherin über ein Königreich aus Staub und Dreck.<br><br>Fünf Jahre nach seiner furiosen Adaption von „Berlin Alexanderplatz“ kehrt Burhan Qurbani mit einer Regiearbeit zurück, die William Shakespeares „Richard III“ völlig neu interpretiert und in das Berlin von heute verlegt. Atmosphärisch dicht, inhaltlich intensiv, visuell streng und mit präzis geschliffenen Dialogen führt Kein Tier. So Wild. in eine Welt, die vertraut erscheint und doch eigen und fremdartig ist: Mitten hinein in einen unerbittlich geführten Krieg zweier arabischstämmiger Familien, in dem sich die jüngste Tochter der einen mit Intrigen und Morden ihren Weg brutal und ohne Rücksicht auf Verluste nach oben bahnt – um schließlich einen hohen Preis dafür zu bezahlen.",
    "posterUrl": "https://static.kinoheld.de/images/film/kein-tier-so-wild-70537.v17397926826504.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ucaSihlEZNQ",
    "actors": [
      "Kenda Hmeidan",
      "Verena Altenberger",
      "Hiam Abbass",
      "Mehdi Nebbou"
    ],
    "attributes": []
  },
  "16": {
    "id": 16,
    "title": "Volveréis - Ein fast klassischer Liebesfilm",
    "slug": "volvereis-ein-fast-klassischer-liebesfilm",
    "duration": "115 min",
    "fsk": "6",
    "genre": "Drama, Komödie",
    "originalTitle": "Volveréis",
    "production": "Spanien, Frankreich",
    "releaseDate": "01.05.2025",
    "distributor": "Piffl Medien GmbH",
    "director": "Jonás Trueba",
    "description": "Regisseurin Ale und Schauspieler Alex beschließen nach 15 Jahren Beziehung, getrennte Wege zu gehen. Und das muss gefeiert werden – zumindest, wenn man einem alten Spruch von Ales Vater Glauben schenkt. Der hatte immer behauptet, dass Trennungen und nicht Hochzeiten ein Grund zum Feiern wären. Das enge Umfeld hält die Nachricht allerdings für einen schlechten Scherz. Umso entschlossener ist das Ex-Paar, mit einer Abschiedsparty alle vom Ende ihrer Beziehung zu überzeugen. Vor allem sich selbst. Die absurde Komödie hinterfragt mit klugem Witz gesellschaftliche Normen und zelebriert die \"Schönheit der Trennung\".",
    "posterUrl": "https://static.kinoheld.de/images/film/volvereis-endlich-wieder-moeglich-underdox-2024-65385.v17422293140253.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "4ZTL7n9c5oA",
    "actors": [
      "Francesco Carril",
      "Itsaso Arana",
      "Vito Sanz",
      "Fernando Trueba"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "17": {
    "id": 17,
    "title": "Quiet Life",
    "slug": "quiet-life",
    "duration": "99 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland, Estland, Finnland, Frankreich, Griechenland, Schweden",
    "releaseDate": "24.04.2025",
    "distributor": "Wild Bunch Germany",
    "director": "Alexandros Avranas",
    "description": "Sergei (Grigory Dobrygin) und Natalia (Chulpan Khamatova) sind mit ihren beiden Töchtern Katja (Miroslava Pashutina) und Alina (Naomi Lamp) wegen politischer Verfolgung aus Russland nach Schweden geflohen – in der Hoffnung auf ein neues Leben, nachdem ein Angriff Sergei fast das Leben gekostet hätte. Allerdings wird der Asylantrag der Familie abgelehnt und die Ausweisung angeordnet. Katja, die jüngere der beiden Töchter, traumatisiert von der Ablehnung, bricht zusammen und fällt ins Koma; ein Zustand, der als Resignationssyndrom oder auch als Apathie bekannt ist. Ihre Eltern versuchen alles, um eine Atmosphäre der Sicherheit, Stabilität und Hoffnung zu schaffen, die ihre Tochter braucht, um wieder aufzuwachen.<br><br>QUIET LIFE ist ein zutiefst berührender und packender Film über ein reales Apathie-Syndrom, das Kinder auf der Flucht in hoffnungslosen Situationen befallen kann. Da Geflüchtete in Schweden unmittelbar nach Antragstellung sofort gut integriert werden und sich sicher vor Verfolgung fühlen können, reagieren manche Kinder dort umso dramatischer, wenn der Antrag abgelehnt wird, die Hoffnung auf Asyl erlischt und die Angst vor einer ungewissen Zukunft sie überwältigt. Unter der Regie von Alexandros Avranas („Miss Violence“) spielen Chulpan Khamatova („Good Bye Lenin“, „Luna Papa“) und Grigory Dobrygin („A Most Wanted Man“, „Verräter wie wir“) die Hauptrollen. QUIET LIFE ist eine Koproduktion von Senator Film Produktion, als deutsche Koproduzenten fungieren Reik Möller und Ulf Israel (Senator Film Produktion), die Redaktion verantworten Carlos Gerstenhauer (BR), Bettina Ricklefs (BR) und Claudia Tronnier (ARTE)",
    "posterUrl": "https://static.kinoheld.de/images/film/quiet-life-66133.v17434217576889.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "vwVO3SknGx4",
    "actors": [
      "Chulpan Khamatova",
      "Grigoriy Dobrygin",
      "Naomi Lamp",
      "Miroslava Pashutina"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "18": {
    "id": 18,
    "title": "The Accountant 2",
    "slug": "the-accountant-2",
    "duration": "133 min",
    "fsk": "16",
    "genre": "Drama, Action, Thriller, Krimi",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "23.04.2025",
    "distributor": "Warner Bros. Pictures",
    "director": "Gavin O'Connor",
    "description": "Christian Wolff hat ein Talent dafür, komplizierte Probleme zu lösen. Als ein alter Weggefährte ermordet wird und eine kryptische Nachricht hinterlässt, in der es heißt, man solle „den Accountant finden“, ist Wolff gezwungen, sich des Falls anzunehmen. Bald erkennt er, dass drastische Schritte unumgänglich sind. Also zieht er seinen entfremdeten und hochgefährlichen Bruder Brax als Verstärkung heran. Gemeinsam mit Marybeth Medina, der stellvertretenden Direktorin des US-Finanzministeriums, decken sie eine tödliche Verschwörung auf. Dadurch geraten sie ins Visier eines skrupellosen Netzwerks von Killern, die vor nichts zurückschrecken, um ihre Geheimnisse zu vertuschen.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-accountant-2-72597.v17430038566663.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "4Orv0qrMkD0",
    "actors": [
      "Robert Morgan",
      "Jon Bernthal",
      "Daniella Pineda",
      "Ben Affleck"
    ],
    "attributes": [
      "OV"
    ]
  },
  "19": {
    "id": 19,
    "title": "Klandestin",
    "slug": "klandestin",
    "duration": "124 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "24.04.2025",
    "distributor": "Farbfilm",
    "director": "Angelina Maccarone",
    "description": "Der Künstler Richard kann sich seine britische Heimat nicht mehr leisten und lebt in Tanger. Mit seiner Hilfe schafft der junge Marokkaner Malik es zu seinem Sehnsuchtsort Europa. Dort soll ausgerechnet die konservative Politikerin Mathilda ihn verstecken. Mathildas Assistentin, die Juristin Amina, die ihre marokkanischen Wurzeln endlich hinter sich lassen will, wird als „kulturelle Vermittlerin“ eingeschaltet und soll das Problem lösen. Doch Malik hat eigene Pläne. Auf sich allein gestellt, tritt er unabsichtlich eine Lawine los.<br><br>KLANDESTIN ist ein Thriller über persönliche Gefühle in politischen Dimensionen. Der Film lässt die fein verflochtenen Leben seiner Figuren nach und nach entdecken. Immer mehr Geheimnisse werden freigelegt, bis sich alles wie in einem Puzzle zu einem vielschichtigen Gesamtbild fügt.",
    "posterUrl": "https://static.kinoheld.de/images/film/klandestin-65333.v17436892526823.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "XL3n6p2UoM0",
    "actors": [
      "Lambert Wilson",
      "Barbara Sukowa",
      "Katharina Schüttler",
      "Soufiane El Khalidy"
    ],
    "attributes": []
  },
  "20": {
    "id": 20,
    "title": "Der Pinguin meines Lebens",
    "slug": "der-pinguin-meines-lebens",
    "duration": "110 min",
    "fsk": "6",
    "genre": "Drama",
    "originalTitle": "The Penguin Lessons",
    "production": "Spanien, Vereinigtes Königreich",
    "releaseDate": "24.04.2025",
    "distributor": "Tobis Film",
    "director": "Peter Cattaneo",
    "description": "Tom (Steve Coogan), ein mürrischer Lehrer, durch und durch Engländer, kommt in den 1970er Jahren nach Buenos Aires, um an einem Jungeninternat Englisch zu unterrichten. Mitten in den Unruhen des Militärputsches sind auch seine Schüler aufsässig und unbelehrbar. Das macht es für Tom nicht leichter. Doch sein Leben nimmt eine ungeahnte Wendung, als er eines Tages am ölverschmutzten Strand von Uruguay einem Pinguin das Leben rettet und diesen trotz aller Bemühungen nicht wieder loswird. Der Pinguin zieht auf Toms Terrasse ein, wird ihm ein treuer Freund und für seine Schüler zum Pinguin des Vertrauens. Pinguine sind nämlich nicht nur wahnsinnig niedlich, sondern auch hervorragende Zuhörer ...<br><br>Die Regie dieser wahren und herzerwärmenden Geschichte übernahm der Oscar®-nominierte Regisseur Peter Cattaneo (Ganz oder gar nicht). Für das Drehbuch, das auf den Memoiren des Autors Tom Michell basiert, zeichnet der BAFTA- und Oscar®-nominierte Jepp Pope verantwortlich, der bereits für preisgekrönte Filme wie PhilomenA und Stan & Ollie Feder führte.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-pinguin-meines-lebens-70101.v17416070044114.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "L8SAoF15KLM",
    "actors": [
      "Steve Coogan",
      "Jonathan Pryce",
      "Vivian El Jaber",
      "Björn Gustafsson"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "21": {
    "id": 21,
    "title": "Eine letzte Reise",
    "slug": "eine-letzte-reise",
    "duration": "90 min",
    "fsk": "0",
    "genre": "Dokumentarfilm",
    "originalTitle": "Den sista resan",
    "production": "Schweden",
    "releaseDate": "24.04.2025",
    "distributor": "Universal Pictures International",
    "director": "Fredrik Wikingsson, Filip Hammar",
    "description": "Es ist Zeit für die schönen Dinge – der verdiente Ruhestand schafft Raum für neue Hobbys und glückliche Tage. Aber für den 80-jährigen Lars Hammar entwickelt sich dieser Lebensabschnitt unerwartet düster. Lars fällt in eine tiefe Depression. Um den Funken der Lebenslust wieder zu entfachen, planen sein liebender Sohn Filip und dessen bester Freund Fredrik einen Roadtrip von Schweden nach Frankreich, auf dem Erinnerungen und längst vergessene Momente die schönsten Souvenirs sind.<br><br>Herzzerreißend schön und mit viel Liebe aufbereitet: Mit EINE LETZTE REISE begibt sich das Regie-Duo Filip Hammar und Fredrik Wikingsson auf eine bewegende Reise in die eigene Vergangenheit. Den Schmerz des Loslassens zeichnet EINE LETZTE REISE auf berührende und ehrliche Weise nach und trifft einen universellen Nerv. Die Dokumentation schaffte es mit ihrer bewegenden Erzählweise, als schwedischer Vorschlag für die Kategorie „Bester internationaler Spielfilm“ für die 97. Oscarverleihung ausgewählt zu werden.",
    "posterUrl": "https://static.kinoheld.de/images/film/eine-letzte-reise-71663.v17429160063122.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "d9cEnxAqa1g",
    "actors": [
      "Filip Hammar",
      "Lars Hammar",
      "Fredrik Wikingsson",
      "Tiina Hammar"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "22": {
    "id": 22,
    "title": "Wenn das Licht zerbricht",
    "slug": "wenn-das-licht-zerbricht",
    "duration": "80 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Ljósbrot",
    "production": "Island",
    "releaseDate": "08.05.2025",
    "distributor": "NEUE VISIONEN",
    "director": "Rúnar Rúnarsson",
    "description": "Ein Moment, der alles verändert: Eben noch genoss die Kunststudentin Una mit ihrem neuen Freund Diddi den malerischen Sonnenuntergang an der isländischen Küste und träumte von der Zukunft zu zweit, da wird er bei einen schrecklichen Autounfall plötzlich unerwartet aus ihrem Leben gerissen. Zusammen mit Diddis bestem Freund Gunni und der gemeinsamen Freundesgruppe verlebt sie einen Tag der Erinnerung an einen liebgewonnenen Menschen. Auf ihrem Streifzug durch die Kneipen und Straßen im vom langen Polartag in helles Licht getauchten Reykjavik, trauert, feiert, streitet und versöhnt sich die Cliqué. Doch während die Gruppe ein unsichtbares Band knüpft und ineinander neue Kraft sammelt, wird Una von Gewissensbissen geplagt. Noch bevor die Mitternachtssonne erneut hinter dem Horizont versinkt, muss sie sich einer unbequemen Wahrheit stellen und ihrerseits ein lange aufgeschobenes Geständnis machen.<br><br>Als Eröffnungsfilm der renommierten Cannes-Reihe „Un Certain Regard“ begeisterte WENN DAS LICHT ZERBRICHT des isländischen Regisseurs Rúnar Rúnarsson das internationale Publikum. Einfühlsam, unmittelbar und klischeefrei begleitet der Film eine Gruppe junger Menschen durch den „Tag danach“. Mit viel Gespür und einer Portion Tragikomik erzählt er von Trauer, Trost und Freundschaft, die es ermöglicht, selbst die dunkelsten Stunden zu überwinden – sowie vom Sonnenaufgang, der auf jede noch so schwarze Nacht folgt.",
    "posterUrl": "https://static.kinoheld.de/images/film/wenn-das-licht-zerbricht-72201.v17422222850083.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "eG-Q7C7FRcE",
    "actors": [
      "Elín Hall",
      "Mikael Kaaber",
      "Katla Njálsdóttir",
      "Ágúst Örn B. Wigum"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "23": {
    "id": 23,
    "title": "Mein Weg - 780 km zu mir",
    "slug": "mein-weg-780-km-zu-mir",
    "duration": "98 min",
    "fsk": "6",
    "genre": "Drama",
    "originalTitle": "The Way, My Way",
    "production": "Australien",
    "releaseDate": "24.04.2025",
    "distributor": "Happy Entertainment",
    "director": "Bill Bennett",
    "description": "Wie zum Teufel ist Bill Bennett bloß auf diese Idee gekommen, den Jakobsweg zu gehen?\n\nSein Kniegelenk ist nach einem Sturz kaputt, seine Frau daheim in Australien sorgt sich sehr, und bei den Leuten, die mit Bill pilgern, eckt er immer wieder mit seiner schroffen, allzu direkten Art an. Und es sind noch über 700 Kilometer bis Santiago de Compostela…\n\nJe weiter Bill den beschwerlichen Weg geht, desto mehr Menschen begegnen ihm, die sich ihm gegenüber öffnen und ihre Geschichten erzählen. So unterschiedlich diese sind: Sie alle nehmen ihn, den grummeligen älteren Mann, so wie er ist. Bill wird klar: Er darf keinesfalls aufgeben! Denn wenn er es bis zum Ziel schafft, wird er ein anderer Mensch sein. Die 31 Tage auf der Pilgerroute verändern sein Leben für immer – Schritt für Schritt.<br><br>Basierend auf dem Bestseller-Reisetagebuch The Way, My Way von Bill Bennett erzählt der Film die Geschichte eines Mannes, der den Jakobsweg auf der Suche nach Sinn beschreitet – ohne zu ahnen, dass die Antwort Schritt für Schritt direkt vor ihm liegt.",
    "posterUrl": "https://static.kinoheld.de/images/film/mein-weg-780-km-zu-mir-71661.v17416066211817.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Ar9noCVFCds",
    "actors": [
      "Laura Lakshmi",
      "Pia Thunderbolt",
      "Jennifer Cluff",
      "Chris Haywood"
    ],
    "attributes": []
  },
  "24": {
    "id": 24,
    "title": "Like A Complete Unknown",
    "slug": "like-a-complete-unknown",
    "duration": "140 min",
    "fsk": "6",
    "genre": "Drama, Musik",
    "originalTitle": "A Complete Unknown",
    "production": "Vereinigte Staaten",
    "releaseDate": "27.02.2025",
    "distributor": "Walt Disney",
    "director": "James Mangold",
    "description": "LIKE A COMPLETE UNKNOWN spielt in der einflussreichen New Yorker Musikszene der frühen 60er Jahre und verfolgt den kometenhaften Aufstieg des 19-jährigen Musikers BOB DYLAN (Timothée Chalamet) aus Minnesota vom Folksänger in kleinen Clubs über Konzertsäle bis an die Spitze der Charts. Seine Songs und seine mystische Persönlichkeit werden zu einer weltweiten Sensation und gipfeln in seinem bahnbrechenden Auftritt auf dem Newport Folk Festival 1965, wo er erstmalig zur Elektrogitarre greift.",
    "posterUrl": "https://static.kinoheld.de/images/film/like-a-complete-unknown-71385.v17407189452936.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "nyIknvGt8Lg",
    "actors": [
      "Sophie Hart",
      "Timothée Chalamet",
      "Edward Norton",
      "Elle Fanning"
    ],
    "attributes": [
      "OmdU"
    ]
  },
  "25": {
    "id": 25,
    "title": "Flow",
    "slug": "flow",
    "duration": "85 min",
    "fsk": "6",
    "genre": "Animation, Abenteuer, Fantasy",
    "originalTitle": "Straume",
    "production": "Belgien, Frankreich, Lettland",
    "releaseDate": "06.03.2025",
    "distributor": "MFA",
    "director": "Gints Zilbalodis",
    "description": "Kaum hat sich die kleine schwarze Katze den Schlaf aus den Augen gerieben, muss sie erschrocken feststellen, dass eine gewaltige Flut die alte Welt unter sich begräbt. Gerade noch so rettet sie sich auf ein Segelboot, wo nach und nach auch ein diebisches Äffchen, ein gutmütiger Labrador, ein schläfriges Wasserschwein und ein stolzer Sekretärvogel Zuflucht finden. Schon bald wird klar: Ihre Verschiedenheit ist ihre Stärke und gemeinsam stellen sie sich den Herausforderungen der neuen Welt.<br><br>FLOW ist mit dem Oscar® 2025 in der wichtigen Kategorie Best Animated Feature ausgezeichnet worden, zudem war er in der Kategorie Best International Feature nominiert.",
    "posterUrl": "https://static.kinoheld.de/images/film/flow-68217.v17346606068311.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Q5pZxlKyBrk",
    "actors": [],
    "attributes": [
      "Sommerferienprogramm"
    ]
  },
  "26": {
    "id": 26,
    "title": "Moon, Der Panda",
    "slug": "moon-der-panda",
    "duration": "100 min",
    "fsk": "6",
    "genre": "Abenteuer",
    "originalTitle": "Moon The Panda",
    "production": "Frankreich",
    "releaseDate": "10.04.2025",
    "distributor": "Weltkino Filmverleih",
    "director": "Gilles de Maistre",
    "description": "Tian spielt lieber auf seiner Switch, als für die Schule zu lernen. Deshalb schickt ihn sein strenger Vater, zusammen mit der jüngeren Schwester, zur Großmutter aufs Land, nicht ahnend, dass die majestätischen Berge Sichuans eine noch viel größere Ablenkung für den Jungen bereithalten. Auf seinen Streifzügen durch die dichten Bambuswälder entdeckt Tian ein Panda-Baby, das von seiner Mutter alleingelassen wurde. Die beiden freunden sich an und erleben einen unbeschwerten und abenteuerreichen Sommer, bis Tians Eltern zu Besuch und hinter Tians Geheimnis kommen.<br><br>Nach seinem Millionen-Erfolg „Ella und der schwarze Jaguar“ widmet sich Meisterregisseur Gilles de Maistre dem vielleicht liebenswertesten und flauschigsten Lebewesen der Tierwelt: dem Großen Panda. Die Geschichte über die außergewöhnliche Freundschaft zwischen einem Stadtjungen und einem Panda wird als fesselnde Abenteuerreise vor einer atemberaubend schönen Kulisse erzählt.\nDer Film wurde zudem mit dem FBW-Prädikat „wertvoll“ ausgezeichnet.",
    "posterUrl": "https://static.kinoheld.de/images/film/moon-der-panda-68755.v17395448472319.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "JPXkGDopDos",
    "actors": [
      "Alexandra Lamy",
      "Sylvia Chang",
      "Noé Yé",
      "Liu Ye"
    ],
    "attributes": [
      "Sommerferienprogramm"
    ]
  },
  "27": {
    "id": 27,
    "title": "Ein Minecraft Film",
    "slug": "ein-minecraft-film",
    "duration": "101 min",
    "fsk": "12",
    "genre": "Komödie, Abenteuer, Fantasy, Familie",
    "originalTitle": "A Minecraft Movie",
    "production": "Vereinigte Staaten",
    "releaseDate": "03.04.2025",
    "distributor": "Warner Bros. Film GmbH",
    "director": "Jared Hess",
    "description": "Willkommen in der Welt von Minecraft, wo Kreativität nicht nur das Bauen erleichtert, sondern auch über das Überleben entscheidet! Vier Außenseiter – Garrett \"The Garbage Man\" Garrison (Momoa), Henry (Hansen), Natalie (Myers) und Dawn (Brooks) – kämpfen mit ihren ganz normalen Alltagsproblemen, als sie plötzlich durch ein mysteriöses Portal in die Overworld gezogen werden. In dieser seltsamen, würfelförmigen Welt voller Fantasie müssen sie sich zurechtfinden, sich gegen Piglins und Zombies verteidigen und mit einem unerwarteten Verbündeten, dem erfahrenen Crafter Steve (Black), ein magisches Abenteuer bestehen.",
    "posterUrl": "https://static.kinoheld.de/images/film/ein-minecraft-film-70411.v17434171263928.jpeg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "DoXq3XlJlKA",
    "actors": [
      "Jack Black",
      "Jason Momoa",
      "Danielle Brooks",
      "Emma Myers"
    ],
    "attributes": [
      "OV"
    ]
  },
  "28": {
    "id": 28,
    "title": "Was Marielle weiß",
    "slug": "was-marielle-weiss",
    "duration": "86 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "17.04.2025",
    "distributor": "DCM Filmdistribution",
    "director": "Frédéric Hambalek",
    "description": "Julia, Tobias und ihre Tochter Marielle führen ein ruhiges und komfortables Leben in scheinbarer Harmonie. Doch die Idylle zerbricht, als Marielle plötzlich und auf unerklärliche Weise alles sehen und hören kann, was ihre Eltern tun – immer und überall. Von einem Tag auf den anderen kennt sie jedes Detail aus ihrem Privatleben. Was zunächst wie eine skurrile Herausforderung wirkt, bringt nach und nach tief verborgene Konflikte ans Licht. Ein bissiger Film über den Verlust von Privatsphäre und die Frage: Würden Kinder ihre Eltern immer noch lieben, wenn sie alles über sie wüssten?",
    "posterUrl": "https://static.kinoheld.de/images/film/was-marielle-weiss-71725.v17437582486280.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "qDIPZimRu6M",
    "actors": [
      "Julia Jentsch",
      "Felix Kramer",
      "Laeni Geiseler",
      "Mehmet Ateşçi"
    ],
    "attributes": []
  },
  "29": {
    "id": 29,
    "title": "Mamma Mia! - Film & Faden",
    "slug": "mamma-mia-film-und-faden",
    "duration": "109 min",
    "fsk": "6",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Phyllida Lloyd",
    "description": "Sophie hat endlich den Mann ihrer Träume gefunden und möchte mit ihm den Bund fürs Leben eingehen. Doch für die perfekte Hochzeit fehlt ihr vor allem eines: ein Vater. Denn leider hat sie den nie kennen gelernt und so auch niemanden, der sie am schönsten Tag im Leben einer Frau zum Traualter führen könnte. Im Tagebuch ihrer Mutter findet sie jedoch gleich drei Männernamen, die als ihr Erzeuger in Frage kommen würden. Und so lädt sie kurzerhand einfach alle ein. (j.b.)",
    "posterUrl": "https://static.kinoheld.de/images/film/mamma-mia-film-faden-kino-in-tuebingen-74313.v17459490398204.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Meryl Streep",
      "Pierce Brosnan",
      "Amanda Seyfried"
    ],
    "attributes": [
      "Film & Faden"
    ]
  },
  "30": {
    "id": 30,
    "title": "Mamma Mia! - Muttertagsspecial",
    "slug": "mamma-mia-muttertagsspecial",
    "duration": "109 min",
    "fsk": "6",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "16.07.2008",
    "distributor": "Unknown Distributor",
    "director": "Phyllida Lloyd",
    "description": "Sophie hat endlich den Mann ihrer Träume gefunden und möchte mit ihm den Bund fürs Leben eingehen. Doch für die perfekte Hochzeit fehlt ihr vor allem eines: ein Vater. Denn leider hat sie den nie kennen gelernt und so auch niemanden, der sie am schönsten Tag im Leben einer Frau zum Traualter führen könnte. Im Tagebuch ihrer Mutter findet sie jedoch gleich drei Männernamen, die als ihr Erzeuger in Frage kommen würden. Und so lädt sie kurzerhand einfach alle ein. (j.b.)",
    "posterUrl": "https://static.kinoheld.de/images/film/mamma-mia-14295.v68.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "pSF1JqY6yPQ",
    "actors": [
      "Meryl Streep",
      "Pierce Brosnan",
      "Amanda Seyfried",
      "Stellan Skarsgård"
    ],
    "attributes": []
  },
  "31": {
    "id": 31,
    "title": "Arsenal Sneak",
    "slug": "arsenal-sneak",
    "duration": "100 min",
    "fsk": "18",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "01.01.2038",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "In unseren Überraschungspreviews zeigen wir brandneue Produktionen aus Hollywood und der ganzen Welt. Manchmal eine Woche - manchmal Monate vor dem deutschen Filmstart. Aber: Der Filmtitel bleibt geheim, bis sich der Vorhang öffnet. Wir verraten nicht mal um welches Genre es sich handelt: Komödie, Drama, Action, Horror oder Dokumentation, alles ist möglich. Aufgrund der hohen Nachfrage empfehlen wir, rechtzeitig die Tickets direkt online zu kaufen.",
    "posterUrl": "https://static.kinoheld.de/images/film/sneak-preview-1.v1.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Arsenal Sneak"
    ]
  },
  "32": {
    "id": 32,
    "title": "The Rocky Horror Picture Show",
    "slug": "the-rocky-horror-picture-show",
    "duration": "100 min",
    "fsk": "12",
    "genre": "Musical",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "23.06.1977",
    "distributor": "Unknown Distributor",
    "director": "Jim Sharman",
    "description": "Als das frisch verheiratete Paar Janet und Brad wegen einer Autopanne eines Nachts im Nirgendwo landet, hoffen sie bei strömendem Regen im nahe gelegenen Schloss Hilfe und vielleicht ein Telefon zu finden. Doch sie ahnen nicht, dass sie damit mitten in eine Versammlung von Außerirdischen aus Transsylvania hineingeraten, deren Anführer Dr. Frank-N-Furter gerade seine neueste menschliche Schöpfung präsentieren will: den zum Leben erweckten Rocky Horror.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-rocky-horror-picture-show-37205.v2.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Opd21tP8LuA",
    "actors": [
      "Susan Sarandon",
      "Tim Curry",
      "Barry Bostwick",
      "Richard O'Brien"
    ],
    "attributes": [
      "Specials",
      "OmdU"
    ]
  },
  "33": {
    "id": 33,
    "title": "No Other Land",
    "slug": "no-other-land",
    "duration": "95 min",
    "fsk": "16",
    "genre": "Dokumentarfilm",
    "originalTitle": "لا أرض أخرى",
    "production": "Norwegen, Palästinensische Autonomiegebiete",
    "releaseDate": "14.11.2024",
    "distributor": "ImmerGuteFilme",
    "director": "Basel Adra, Hamdan Ballal, Yuval Abraham, Rachel Szor",
    "description": "Basel Adra, ein junger palästinensischer Aktivist aus Masafer Yatta im Westjordanland, kämpft seit seiner Kindheit gegen die Vertreibung seiner Gemeinschaft durch die israelische Besatzung. Er dokumentiert die schrittweise Auslöschung der Dörfer seiner Heimatregion, wo Soldat*innen im Auftrag der israelischen Regierung nach und nach Häuser abreißen und ihre Bewohner*innen vertreiben. Irgendwann begegnet er Yuval, einem israelischen Journalisten, der ihn in seinen Bemühungen unterstützt. Eine unwahrscheinliche Allianz entsteht. Die Beziehung der beiden wird durch die enorme Ungleichheit zwischen ihnen zusätzlich belastet: Basel lebt unter militärischer Besatzung, Yuval frei und ohne Einschränkungen. Der Film eines palästinensisch-israelischen Kollektivs vierer junger Aktivist*innen entstand als Akt des kreativen Widerstands auf dem Weg zu mehr Gerechtigkeit.",
    "posterUrl": "https://static.kinoheld.de/images/film/no-other-land-63893.v17249789165496.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "7AS6v3hC86Q",
    "actors": [],
    "attributes": []
  },
  "34": {
    "id": 34,
    "title": "Moria Six",
    "slug": "moria-six",
    "duration": "82 min",
    "fsk": "12",
    "genre": "Dokumentation",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "22.05.2025",
    "distributor": "Cine Global",
    "director": "Jennifer Mallmann",
    "description": "Nachdem ein Feuer das Camp Moria im September 2020 komplett vernichtet hatte, wurde es gespenstisch still. Nicht nur vor Ort, sondern auch im öffentlichen Diskurs. Weder die menschenrechtswidrigen Bedingungen in den weiteren Lagern an den Außengrenzen Europas noch die zahllosen Pushbacks im Mittelmeer schienen die Allgemeinheit näher zu beschäftigen. Auch die Verhaftung der sechs Jugendlichen, die man der Brandstiftung bezichtigte, blieb ohne weithin hörbares Echo – obwohl schon ein zweiter Blick auf die Umstände der Ermittlungen und den folgenden Strafprozess das Vorgehen der griechischen Justiz als fragwürdig offenbarte. Ganz zu schweigen von der zugrunde liegenden Flüchtlingspolitik der Europäischen Union.",
    "posterUrl": "https://static.kinoheld.de/images/film/moria-six-73689.v17458347916832.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ywtMUaEbHk8",
    "actors": [],
    "attributes": [
      "Specials"
    ]
  },
  "35": {
    "id": 35,
    "title": "Liebe, Wut & Milchzähne - Was in uns Eltern wirkt",
    "slug": "liebe-wut-und-milchzaehne-was-in-uns-eltern-wirkt",
    "duration": "71 min",
    "fsk": "6",
    "genre": "Unknown Genre",
    "originalTitle": "LIEBE, WUT & MILCHZÄHNE",
    "production": "Unknown Production",
    "releaseDate": "02.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Als junger Vater, der seinen Kindern eigentlich liebevoll begegnen will, fragt sich der Regisseur Domenik Schuster in seinem Film LIEBE, WUT & MILCHZÄHNE, weshalb er sich im Alltag mit seinen Kindern immer wieder in eine Art Erziehungsautomat verwandelt, der seine Kinder unter Druck setzt, Drohungen ausspricht und Angst erzeugt, um ein bestimmtes Verhalten zu ändern. Denn dieser Erziehungsautomat hat rein gar nichts mit dem Vater zu tun, der er eigentlich sein will.",
    "posterUrl": "https://static.kinoheld.de/images/film/liebe-wut-milchzaehne-was-in-uns-eltern-wirkt-74485.v17464450679622.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Specials"
    ]
  },
  "36": {
    "id": 36,
    "title": "Aufklärung 2.0 - Sagen was Sache ist",
    "slug": "aufklaerung-20-sagen-was-sache-ist",
    "duration": "100 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "15.12.2024",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Aufklärung 2.0 - Sagen was Sache ist.\nMittelstand - Hat er in Deutschland eine Zukunft?\nReferentin: Andrea Thoma-Böck\n\n\nDer Mittelstand ist das Rückgrat der deutschen Wirtschaft. Mit Kreativität, Ausdauer und Mut haben es viele Unternehmen geschafft, in ihren Marktsegmenten zu Weltmarktführern aufzusteigen. Aber solch privilegierten Positionen sind keine Selbstläufer. Sie müssen immer wieder mit überzeugender Leistung erarbeitet werden. Das wird in Deutschland zunehmend schwieriger, \nda sich die Standortbedingungen seit Jahren verschlechtern. Eine überbordende Bürokratie aber auch hohe Energiepreise lähmen die wirtschaftliche Entwicklung. Was muss passieren, damit bei uns wieder ein innovationsfreudigeres Klima entsteht?\n\nAndrea Thoma-Böck ist Unternehmerin und leitet einen mittelständischen Betrieb zur Metallveredlung. Gleichzeitig ist sie Präsidentin der Initiative Zukunft Deutschland (IZW). In diesem Rahmen setzt sie sich engagiert für eine zukunftssichere Wirtschafts- und Gesellschaftspolitik ein, damit der Erhalt des Wirtschaftsstandorts Deutschlands gewährleistet ist. Es ist das Verdienst von Andrea Thoma-Böck mit dieser Initiative eine große Reichweite entwickelt zu haben. So war sie als Expertin in den verschiedensten Talkshow-Formaten geladen, etwa bei Markus Lanz und zuletzt bei Louis Klamroth (Hart aber Fair)",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-120481.v17464512909155.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Live Events"
    ]
  },
  "37": {
    "id": 37,
    "title": "MeWi Nights – Medienwissenschaft im Kino",
    "slug": "mewi-nights-medienwissenschaft-im-kino",
    "duration": "100 min",
    "fsk": "0",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Am 9. Mai lädt das Institut für Medienwissenschaften zu den MeWi Nights ins Museumskino Tübingen ein. Im Anschluss an die offizielle Zeugnisverleihung werden in einem besonderen Abendprogramm Abschlussarbeiten präsentiert, die nicht nur überzeugen – sondern berühren, herausfordern und zum Nachdenken anregen.\nPräsentiert werden Kurzfilme, auditive Werke und literarische Arbeiten, die aktuelle gesellschaftliche Fragen aufgreifen: Ein Podcast über Tübingen im Nationalsozialismus, Texte über journalistisches Arbeiten unter rechter Bedrohung – und vieles mehr.\nDie MeWi Nights sind ein Treffpunkt für alle, die Medien lieben, kritisch denken und sich vernetzen wollen: Studierende, Alumni, Lehrende – und alle Interessierten. Der Eintritt ist frei.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-120441.v17464418330329.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Live Events"
    ]
  },
  "38": {
    "id": 38,
    "title": "Baldiga – Entsichertes Herz",
    "slug": "baldiga-entsichertes-herz",
    "duration": "92 min",
    "fsk": "16",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "28.11.2024",
    "distributor": "Salzgeber & Company Medien",
    "director": "Markus Stein",
    "description": "West-Berlin 1979. Jürgen Baldiga, Sohn eines Essener Bergmanns, ist gerade in die Stadt gezogen und beschließt, Künstler zu werden. Er arbeitet als Stricher und Koch, schreibt Gedichte und Tagebuch. Mit seiner HIV-Infektion entdeckt er 1984 die Fotografie. Seine Bilder sollen die Zeit anhalten und die Wirklichkeit einfangen: Sie zeigen seine Freunde und Lover, wilden Sex und das Leben auf der Straße und immer wieder die lustvollen Tunten des Schwulenclubs SchwuZ, die zu seiner Wahlfamilie werden. Zwischen Verzweiflung und Begehren, Auflehnung und unbändigem Überlebenswillen wird Baldiga im Angesicht des nahen eigenen Todes zum Chronisten der West-Berliner Subkultur. Als er 1993 im Alter von 34 Jahren stirbt, hinterlässt er tausende Fotografien und 40 Tagebücher – ein einzigartiges künstlerisches Vermächtnis.<br><br>Entlang von Baldigas poetischen Tagebüchern und schonungslosen Bildern sowie über die Erinnerungen von Wegbegleiter:innen zeigt „Baldiga – Entsichertes Herz“ den Künstler nicht nur als bahnbrechenden Fotografen, sondern auch als Aids-Aktivisten und engagierten Kämpfer gegen die Stigmatisierung schwuler Lebensentwürfe. Das Porträt eines radikalen und komplexen Künstlers – und der sagenumwobenen schwulen West-Berliner Szene der 80er und frühen 90er Jahre, die Baldiga so einfühlsam und authentisch fotografisch einfing wie niemand sonst.",
    "posterUrl": "https://static.kinoheld.de/images/film/tatis-herrliche-zeiten-43437.v1.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "x8zuki4",
    "actors": [],
    "attributes": [
      "Premieren & Gäste"
    ]
  },
  "39": {
    "id": 39,
    "title": "DFB Pokalfinale VfB Stuttgart vs. Arminia Bielefeld",
    "slug": "dfb-pokalfinale-vfb-stuttgart-vs-arminia-bielefeld",
    "duration": "120 min",
    "fsk": "0",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "In diesem Jahr findet das DFB-Pokalfinale am 24. Mai statt. Im Berliner Olympiastadion kommt es zum Duell VfB Stuttgart gegen Arminia Bielefeld. Für den VfB Stuttgart ist es die erste DFB-Pokalfinal-Teilnahme seit 2013. Damals verloren die Schwaben das Endspiel gegen den FC Bayern München, der mit 20 Titeln übrigens Rekordpokalsieger ist.\n\nWir übertragen Vorberichterstattung & Spiel.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-120313.v17460211762645.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Live Events"
    ]
  },
  "40": {
    "id": 40,
    "title": "Astor Piazzolla Quintett",
    "slug": "astor-piazzolla-quintett",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "in Zusammenarbeit mit Jazz im Prinz Karl e.V.\n\nEinlass am 21.05.2025 um 19:00 Uhr\n\nAstor Piazzollas Musik lebt! Seit über zwanzig Jahren ermöglicht das Quinteto Astor Piazzolla, die Werke des argentinischen Tango-Revolutionärs originalgetreu zu erleben. Im Jahr 2025 werden sie ihr neues Album „Oblivion“ präsentieren. Getreu ihrer Mission die Musik des Altmeisters so zu präsentieren wie Piazzolla heute klingen würde, haben sie so einige unbekanntere Stücke im Gepäck, die das Publikum so noch nie zu hören bekommen hat. Ticketkäufer können sich auf ein Piazzolla Erlebnis der Extraklasse freuen.\nAls einzige Formation, die Zugriff auf den gesamten künstlerischen Nachlass Piazzollas hat, ergründen die fünf brillanten Musiker die Vielfalt eines grandiosen Gesamtwerks. Von klassischer Musik nachhaltig beeinflusst schuf der Komponist und Bandoneon-Virtuose einst ein klangliches Kaleidoskop aus mitreißenden Rhythmen und melodischer Diversität rund um die zentrale Idee des Tango Nuevo. Kunstvoll wob er die Charakteristika eines folkloristischen Stils in große Arrangements und schuf so ein ebenso provokatives wie umwerfend schönes Vermächtnis. Mit Hingabe vermag das Quintett jene anspruchsvollen Harmoniestrukturen nun einer neuen Generation näherzubringen. So überrascht und fasziniert Piazzollas Werk wie eh und je – und ist seiner Zeit damals wie heute voraus. \n\nPablo Mainetti (Bandoneon)\nNicolás Guerschberg (Klavier)\nSerdar Geldymuradov (Violine)\nArmando de la Vega (Gitarre)\nDaniel Falasca (Kontrabass)",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-117237.v17406719165301.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Live-Konzert"
    ]
  },
  "41": {
    "id": 41,
    "title": "All we imagine as Light",
    "slug": "all-we-imagine-as-light",
    "duration": "114 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "All We Imagine as Light",
    "production": "Frankreich, Indien, Luxemburg, Niederlande",
    "releaseDate": "19.12.2024",
    "distributor": "Rapid Eye Movies",
    "director": "Payal Kapadia",
    "description": "In Mumbai gerät der Alltag der Krankenpflegerin Prabha aus den Fugen, als sie überraschend ein Geschenk von ihrem Ehemann aus Deutschland erhält. Während Prabha sich von ihm entfremdet hat, sucht ihre jüngere, frisch verliebte Mitbewohnerin nach Raum für Zweisamkeit mit ihrem Freund. Zufällig entdecken die Frauen am Strand einen Ort, an dem sich ihre Sehnsüchte erfüllen sollen. Alternativ: Die Krankenschwester Prabha lebt mit ihrer jüngeren Kollegin und Mitbewohnerin Anu in Mumbai. Prabha hat sich von ihrem Ehemann entfremdet und versucht, ihr vergangenes Leben zu vergessen. Stattdessen stürzt sie sich in die Arbeit. Als Prabha von ihrem Mann ein unerwartetes Geschenk erhält, bringt das ihr Leben gehörig durcheinander. Währenddessen ist die unbeschwerte Anu auf der Suche nach einem Ort in der Stadt, an dem sie mit ihrem Geliebten intim sein kann. Eines Tages begeben sich Prabha und Anu auf einen Ausflug ans Meer. Dort stoßen sie auf einen mystischen Wald. Der Ort ist ein Raum der Freiheit und verhilft den Frauen zur Verwirklichung ihrer Träume. Wettbewerb Cannes Filmfestival 2024. Mit dem Großen Preis der Jury ausgezeichnet.",
    "posterUrl": "https://static.kinoheld.de/images/film/all-we-imagine-as-light-61833.v17343474691932.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "d2Hfu5Zxddo",
    "actors": [
      "Kani Kusruti",
      "Divya Prabha",
      "Chhaya Kadam",
      "Hridhu Haroon"
    ],
    "attributes": [
      "Rewind",
      "OmdU"
    ]
  },
  "42": {
    "id": 42,
    "title": "Megalopolis",
    "slug": "megalopolis",
    "duration": "138 min",
    "fsk": "16",
    "genre": "Drama, Science Fiction",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "26.09.2024",
    "distributor": "Constantin Film",
    "director": "Francis Ford Coppola",
    "description": "Einst war New Rome der Nabel der Welt, das Zentrum der Macht, unangreifbar, unverletzlich. Doch Korruption und Gier haben die Metropole ausgehöhlt, der Zahn der Zeit nagt an den kolossalen Bauten, die sich gen Himmel recken. Einer hat nicht aufgehört, große Träume für New Rome zu haben: Cäsar Catilina (ADAM DRIVER), Nobelpreisträger und genialer Erfinder des Zauberstoffs Megalo, hat eine Vision, wie es wieder bergauf gehen, eine bessere Zukunft für alle Menschen entstehen kann. Damit macht er sich Bürgermeister Franklyn Cicero (GIANCARLO ESPOSITO) zum Gegenspieler, der um Machterhalt und Fortbestand der alten Eliten kämpft, auch wenn er damit das Schicksal seiner Stadt besiegeln würde. Zwischen den beiden Männern steht die schöne Julia, Tochter des Bürgermeisters, Geliebte des Erfinders. Ein Kampf beginnt. Um Julias Seele. Und um die Seele der Megalopolis …",
    "posterUrl": "https://static.kinoheld.de/images/film/megalopolis-63255.v17258762044012.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "seOZeev4BxM",
    "actors": [
      "Laurence Fishburne",
      "Giancarlo Esposito",
      "Shia LaBeouf",
      "Adam Driver"
    ],
    "attributes": [
      "Rewind",
      "OmdU"
    ]
  },
  "43": {
    "id": 43,
    "title": "Die Fotografin",
    "slug": "die-fotografin",
    "duration": "117 min",
    "fsk": "12",
    "genre": "Drama, Kriegsfilm, Historie",
    "originalTitle": "Lee",
    "production": "Vereinigtes Königreich",
    "releaseDate": "19.09.2024",
    "distributor": "StudioCanal Deutschland",
    "director": "Ellen Kuras",
    "description": "Das ehemalige Fotomodell Lee Miller (Kate Winslet) ist es leid, Objekt ihrer männlichen Kollegen zu sein und konzentriert sich auf ihre eigene Arbeit als Fotografin. Mitten im Krieg geht sie als Fotoreporterin an die Front nach Frankreich und dokumentiert gemeinsam mit ihrem Kollegen David E. Scherman (Andy Samberg) über Monate die Schrecken des Zweiten Weltkriegs. Sie gehören zu den ersten Fotografen, die bei der Befreiung der Lager von Buchenwald und Dachau dabei sind. Lees Bilder werden zu den stärksten Zeugnissen jener entsetzlichen Verbrechen und brennen sich in die Geschichte ein – aber lassen auch Miller selbst bis an ihr Lebensende nicht mehr los …<br><br>Gemeinsam mit Lee Millers Sohn, Antony Penrose, begann Kate Winslet bereits 2016 mit der Entwicklung von DIE FOTOGRAFIN. Im Vordergrund stand dabei Millers prägendster Lebensabschnitt, ihre Zeit als Kriegsberichterstatterin an der Front des Zweiten Weltkrieges. Über mehrere Jahre hinweg tauchten Winslet und Penrose in Lee Millers persönliche Archivmaterialien ein. Insbesondere blickten sie auf die Ereignisse, die Miller dazu bewegten, ihre Stimme als Zeugin des Krieges zu nutzen. Regie führte die ehemalige Kamerafrau Ellen Kuras („Eternal Sunshine of the Spotless Mind“), das Drehbuch stammt von Liz Hannah („The Post“) und Marion Hume & John Collee. Der Film basiert auf der von Lees Sohn Antony Penrose verfassten Biografie „Immer lieber woandershin - Die Leben der Lee Miller“. Oscar-Preisträgerin Kate Winslet („Der Vorleser“) spielt selbst die Hauptrolle in diesem faszinierenden Porträt einer Frau, deren einzigartiges Talent und unerbittliche Hartnäckigkeit einige der einflussreichsten Bilder des 20. Jahrhunderts kreierten.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-fotografin-62201.v17235661298528.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "o48-hVFjd-E",
    "actors": [
      "Andy Samberg",
      "Alexander Skarsgård",
      "Andrea Riseborough",
      "Noémie Merlant"
    ],
    "attributes": [
      "Rewind",
      "OmdU"
    ]
  },
  "44": {
    "id": 44,
    "title": "September 5",
    "slug": "september-5",
    "duration": "95 min",
    "fsk": "12",
    "genre": "Drama, Thriller",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "09.01.2025",
    "distributor": "Constantin Film",
    "director": "Tim Fehlbaum",
    "description": "München, 5. September 1972, zehnter Wettkampftag der Olympischen Sommerspiele. Erstmals seit 1936 wieder in Deutschland, sollten es die „heiteren Spiele“ werden und der Welt das Bild eines neuen, liberalen Deutschlands vermitteln. Doch um 4.40 Uhr hört die Frühschicht des amerikanischen Senders ABC Schüsse aus dem nahe gelegenen Olympischen Dorf. Eine Gruppe palästinensischer Terroristen hat elf Mitglieder der israelischen Mannschaft als Geiseln genommen. Gegen den Widerstand der eigenen Nachrichtenabteilung berichtet das ABC-Sports-Team Live über die 21-stündige Geiselnahme.<br><br>Erzählt wird die Geschichte von Geoff (John Magaro), einem jungen, ehrgeizigen Producer, der sich bei seinem Chef, dem legendären Roone Arledge (Peter Sarsgaard), beweisen will. Mit Hilfe der deutschen Dolmetscherin Marianne (Leonie Benesch) übernimmt Geoff unerwartet die Leitung der Live-Sendung. Während die Zeit drängt, widersprüchliche Gerüchte die Runde machen und das Leben der Geiseln auf dem Spiel steht, muss Geoff schwierige Entscheidungen treffen und sich mit seinem eigenen moralischen Kompass auseinandersetzen. Wie soll man über eine solche Situation berichten, wenn die Täter die mediale Aufmerksamkeit für ihre Zwecke nutzen?",
    "posterUrl": "https://static.kinoheld.de/images/film/september-5-63585.v17339287060750.jpeg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "0q5JBHXBJWU",
    "actors": [
      "Ben Chaplin",
      "Leonie Benesch",
      "John Magaro",
      "Zinedine Soualem"
    ],
    "attributes": [
      "Rewind",
      "OmdU"
    ]
  },
  "45": {
    "id": 45,
    "title": "Playtime - Tatis herrliche Zeiten",
    "slug": "playtime-tatis-herrliche-zeiten",
    "duration": "124 min",
    "fsk": "12",
    "genre": "Komödie",
    "originalTitle": "PlayTime",
    "production": "Frankreich, Italien",
    "releaseDate": "14.08.1968",
    "distributor": "-Keine Angabe-",
    "director": "Jacques Tati",
    "description": "Hauptdarsteller des Films ist eine Stadt: hypermodern, verwirrend komplex und unmenschlich. Für Monsieur Hulot ist sie ein Labyrinth, in dem er sich verirrt und das er mit seiner Neugier und Menschlichkeit durcheinanderbringt. Am Flughafen kommt derweil eine junge Touristin an, für einen Tagesausflug in die moderne Stadt. Sie besichtigt das urbane Labyrinth, in das sich Hulot verwickelt hat. Als sie sich treffen, nimmt das Leben andere Formen an: Aus Staus werden Auto-Karussells, aus Strassenlampen eine Art Blumensträuße, aus Nachtclub-Dekorationen Umzäunungen ...  Französischer Film aus dem Jahr 1967 von und mit Jacques Tati, der in einem Paris spielt, das nur noch aus Glas- und Stahlkonstruktionen besteht. Die Handlung dreht sich um die Suche des Monsieur Hulot nach Monsieur Giffard. Der Film ist als Modernismuskritik zu verstehen und brachte Tati an den Rand des finanziellen Ruins.",
    "posterUrl": "https://static.kinoheld.de/images/film/tatis-herrliche-zeiten-43437.v1.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Ntvr4xD5Uu0",
    "actors": [
      "Jacques Tati",
      "Barbara Dennek",
      "Rita Maiden",
      "France Rumilly"
    ],
    "attributes": [
      "Ciné Mon Amour",
      "OmdU"
    ]
  },
  "46": {
    "id": 46,
    "title": "Black Bag - Doppeltes Spiel",
    "slug": "black-bag-doppeltes-spiel",
    "duration": "93 min",
    "fsk": "12",
    "genre": "Drama, Thriller, Mystery",
    "originalTitle": "Black Bag",
    "production": "Vereinigte Staaten",
    "releaseDate": "15.05.2025",
    "distributor": "Universal Pictures International",
    "director": "Steven Soderbergh",
    "description": "George Woodhouse (Oscar®-Nominierter Michael Fassbender, Steve Jobs, Shame) ist ein britischer Elite-Agent. Eines Tages erhält er den höchst brisanten Auftrag, einen Verräter in den eigenen Reihen aufzuspüren, bevor dieser einen verheerenden Computervirus in Umlauf bringen kann. Man übergibt George eine Liste mit fünf verdächtigen Personen: Vier davon sind Freunde und Kollegen – die fünfte ist seine eigene Ehefrau Kathryn St. Jean (die zweifache Oscar®-Preisträgerin Cate Blanchett, Blue Jasmine, Aviator), die selbst zu den mächtigsten und vertrauenswürdigsten Mitarbeiterinnen der Organisation zählt. Auf einer Spur aus immer neuen Lügen und Geheimnissen kommt George seinem Ziel Stück für Stück näher – und mit jeder neuen Enthüllung scheint Kathryn weiter ins Visier zu geraten. Je näher er der scheinbar unvermeidlichen Wahrheit kommt, desto mehr muss er sich fragen, auf welcher Seite er steht – auf der seiner Frau oder der seines Landes.<br><br>BLACK BAG – DOPPELTES SPIEL entführt der Oscar®-prämierte Regisseur Steven Soderbergh sein Publikum in die packende Welt der Spionag. Der Film besticht durch seine kunstvolle Inszenierung und nervenzerreißende Spannung. Die fesselnde Geschichte um Leidenschaft, Täuschung und Verrat verleiht dem klassischen Genre eine faszinierende neue Dimension.",
    "posterUrl": "https://static.kinoheld.de/images/film/black-bag-doppeltes-spiel-70179.v17436885222844.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "OUqXTWCfs30",
    "actors": [
      "Michael Fassbender",
      "Pierce Brosnan",
      "Tom Burke",
      "Marisa Abela"
    ],
    "attributes": [
      "Apéro Film"
    ]
  },
  "47": {
    "id": 47,
    "title": "Monsieur Aznavour",
    "slug": "monsieur-aznavour",
    "duration": "133 min",
    "fsk": "12",
    "genre": "Musik, Historie",
    "originalTitle": "Unknown Original Title",
    "production": "Frankreich",
    "releaseDate": "22.05.2025",
    "distributor": "Weltkino Filmverleih",
    "director": "Grand Corps Malade, Mehdi Idir",
    "description": "Paris in den 1930er Jahren. Als der kleine Charles für ein paar Münzen an einem Theaterstück mitwirkt, entdeckt er sein Talent für die Bühne und beschließt Sänger zu werden. Die Bedingungen dafür sind denkbar schlecht: Ohne Geld, als Sohn armenischer Einwanderer und mit einer ungewöhnlichen Stimme glaubt niemand an seinen Erfolg. Von unbändigem Ehrgeiz getrieben, scheut Charles weder Mühe noch Risiko und als die Chanson-Ikone Edith Piaf auf ihn aufmerksam wird, scheint der Ruhm zum Greifen nahe. Doch ist er für seinen Traum bereit, die Menschen zurückzulassen, die er liebt?<br><br>Mit weit mehr als 1000 Liedern, die in unzähligen Sprachen interpretiert wurden, hat Charles Aznavour Generationen begeistert. Tahar Rahim (DER MAURETANIER) verkörpert den legendären Chansonnier in diesem beeindruckenden Biopic intensiv und authentisch mit all seinen Facetten.",
    "posterUrl": "https://media.kinoheld.de/de6Jc5TcqpJUXbOSI9jXqJ6N5Qo=/200x280/images%2Ffilm%2Fmonsieur-aznavour-70127.v17416050996639.jpg",
    "trailerUrl": "m56toKmmPqk",
    "actors": [
      "Jowee Omicil",
      "Tahar Rahim",
      "Bastien Bouillon",
      "Marie-Julie Baup"
    ],
    "attributes": [
      "Apéro Film",
      "OmdU"
    ]
  },
  "48": {
    "id": 48,
    "title": "Blindgänger",
    "slug": "blindgaenger",
    "duration": "95 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Kerstin Polte",
    "description": "Bomben: Sie liegen einfach da. Nur ein paar Meter unter uns. Unsichtbar. Wir laufen auf ihnen, tanzen auf ihnen, leben mit ihnen",
    "posterUrl": "https://static.kinoheld.de/images/film/blindgaenger-66885.v17307232007954.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "nhOgB3CHLyA",
    "actors": [
      "Anne Ratte-Polle",
      "Haley Louise Jones",
      "Bernhard Schütz",
      "Claudia Michelsen"
    ],
    "attributes": [
      "Queerfilmnacht"
    ]
  },
  "49": {
    "id": 49,
    "title": "The Mattachine Family",
    "slug": "the-mattachine-family",
    "duration": "99 min",
    "fsk": "12",
    "genre": "Tragikkomödie",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "01.01.2025",
    "distributor": "Salzgeber & Company Medien",
    "director": "Andy Vallentine",
    "description": "Fotograf Thomas und Schauspieler Oscar sind ein schwules Paar wie aus dem Bilderbuch. Als sich auch noch ihr langgehegter Kinderwunsch erfüllt, scheint ihr Glück perfekt. Doch dann entscheidet ein Gericht, dass ihr kleiner Adoptivsohn zu seiner leiblichen Mutter zurückkehren soll. Thomas fällt in eine tiefe Krise, Oscar stürzt sich in die Arbeit. Und plötzlich scheint ihre gemeinsame Zukunft gar nicht mehr so gewiss zu sein. Thomas stellt sich sogar die Frage, ob sie als Paar jemals die Familie aufbauen können, die er sich so sehnlich wünscht. Zum Glück können sich die beiden auf ihren Freundeskreis, vor allem auf Thomas‘ beste Freundin Leah und deren Partnerin verlassen.<br><br>Was ist eine Familie? Und welche Alternativen zur klassischen Kernfamilie kann es für queere Menschen geben? Mit viel Feingefühl und einem liebevollen Blick auf Nebenfiguren und Details finden Regisseur Andy Vallentine und sein Ehemann und Drehbuchautor Danny in „The Mattachine Family“ erfrischend realistische Antworten. Eine mitreißende Tragikomödie über die wunderbare Magie der Wahlfamilie!",
    "posterUrl": "https://static.kinoheld.de/images/film/the-mattachine-family-58877.v17440324929755.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "XHhEfosLCig",
    "actors": [
      "Nico Tortorella",
      "Juan Pablo Di Pace",
      "Emily Hampshire",
      "Heather Matarazzo"
    ],
    "attributes": [
      "Queerfilmnacht",
      "OmdU"
    ]
  },
  "50": {
    "id": 50,
    "title": "Slovo House",
    "slug": "slovo-house",
    "duration": "120 min",
    "fsk": "Unknown",
    "genre": "Drama, Dokumentarfilm, Geschichte",
    "originalTitle": "Будинок «Слово». Нескінчений роман",
    "production": "Ukraine",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Taras Tomenko",
    "description": "In den 1920er Jahren lebten im \"Slovo-Haus\" in der Ukraine eine bunte Mischung aus kettenrauchenden Künstlern, Dichtern und Dramatikern. Obwohl das Gebäude mit Stalins Zustimmung errichtet wurde, verwandelte es sich bald in ein Gefängnis, als das brutale Sowjetregime die Bewohner ausspionierte und ihren exzentrischen Lebensstil zerstörte. Dieser faszinierende Film beleuchtet die außergewöhnliche Geschichte des Gebäudes und seiner Bewohner.",
    "posterUrl": "https://static.kinoheld.de/images/film/slovo-house-unfinished-novel-35765.v17248184449166.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Dmytro Oliinyk",
      "Viacheslav Dovzhenko",
      "Nina Naboka",
      "Maryna Koshkina"
    ],
    "attributes": [
      "Ukrainian cinema",
      "OmdU"
    ]
  },
  "51": {
    "id": 51,
    "title": "Lola rennt",
    "slug": "lola-rennt",
    "duration": "79 min",
    "fsk": "12",
    "genre": "Drama, Action, Thriller",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "20.08.1998",
    "distributor": "X Verleih",
    "director": "Tom Tykwer",
    "description": "Lola erhält eines Morgens einen Anruf von ihrem Freund Manni, der gerade 100.000 DM verloren hat, die ihm nicht gehören. Um den Verbrechern das Geld übergeben zu können, hat er noch zwanzig Minuten Zeit. Lola rennt los, um ihm zu helfen, doch so sehr sie sich auch bemüht, ihr gehetzter Plan mißlingt. Doch es gibt mehrere Möglichkeiten für Lola und so dreht sich die Zeit um 20 Minuten zurück und der Wettlauf beginnt erneut...",
    "posterUrl": "https://static.kinoheld.de/images/film/lola-rennt-65897.v17285215856047.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "jLyQB3IThDU",
    "actors": [
      "Moritz Bleibtreu",
      "Peter Pauli",
      "Franka Potente",
      "Herbert Knaup"
    ],
    "attributes": [
      "Best of Cinema"
    ]
  },
  "52": {
    "id": 52,
    "title": "Stand-Up Comedy Slam Tübingen",
    "slug": "stand-up-comedy-slam-tuebingen",
    "duration": "150 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "26.11.2024",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "STAND-UP COMEDY & MEHR BEIM COMEDY SLAM\nLachmuskeln trainieren statt Fitnessstudio: Mach dich bereit für einen urkomischen Showdown, wenn Top-Comedians mit Host Elias Raatz um die Comedy-Krone kämpfen. Fans von Kabarett, Comedy, Schabernack und allem, was lustig ist, können sich bald wieder ihre Monatsration Humor abholen: beim Comedy Slam. Frei nach dem Motto: Humor rettet die Welt!\nCOMEDIANS IM KAMPF UM DIE COMEDY-KRONE\nGastgeber und Showmaster Elias Raatz präsentiert die ganze Bandbreite des deutschsprachigen Humors – und ihr entscheidet mit, bei welchem Act die Lachmuskeln am stärksten strapaziert wurden und wer am Schluss mit der begehrten Comedy Krone ausgezeichnet wird. Hier trifft Comedy auf Kabarett, Poetry Slam auf Satire und Klamauk auf Schelmerei. Hauptsache lustig und frei nach dem Motto: Lachen und Spaß für ALLE. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\nMEHR INFOS\nFreut euch auf eine unterhaltsame Show beim Poetry Slam - oder bei einem unserer weiteren Formate in Tübingen: Infos gibts jederzeit unter www.slam-tuebingen.de und auf Instagram @slam_tuebingen. Die jeweiligen Künstler*innen des Abends kündigen wir auf Instagram an. Wir freuen uns auf euch! Ein Event des Dichterwettstreit deluxe & des Kino Museum.\nPRESSESTIMMEN\n\"Witze, die einfach ins Schwarze treffen. Es wurde viel geklatscht und gelacht. Dieser Abend war für die regionale Kultur eine lebendige Bereicherung und ruft nach weiteren Veranstaltungen dieser Art.\" (Renate Zährl vom Schwarzwälder Bote)\n\"Vier Wortgewandte, der Moderator und das Publikum hatten in ihrer kleinen Meisterschaft den großen Saal der Stadthalle in eine Hochburg der Kreativität verwandelt.\" (Dagmar Uebel vom Badischen Tagblatt)\nWIR DANKEN UNSEREN SPONSOREN:\nStadtwerke Tübingen: www.swtue.de\nPATAVO – Deine Experten für Energieberatung & Fördermittel: www.patavo.de\nBeginn: 20:00 Uhr | Einlass: 19:30-19:50 Uhr | Freie Platzwahl | Abendkasse: 20€ / 15€ (Studierende). Online-Vorverkauf 18,99€ / 13,99€ (Studierende).",
    "posterUrl": "https://static.kinoheld.de/images/film/klandestin-65333.v17436892526823.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmeU"
    ]
  },
  "53": {
    "id": 53,
    "title": "Poetry Slam Tübingen",
    "slug": "poetry-slam-tuebingen",
    "duration": "120 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "DAS LITERATURSPEKTAKEL DER ANDEREN ART\nGastgeber Elias Raatz präsentiert jeden 2. Dienstag im Monat die Creme de la Creme der Slam Poets, Sprachakrobaten, Poesieschleifer und Zeilenbieger beim BEST OF POETRY SLAM. Erlebt das Beste aus Lyrik, Comedy, Poesie, Kabarett und Lesung an einem Abend. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\n\nWAS IST POETRY SLAM?\nPoetry Slam ist eine Art moderner Dichterwettstreit, bei dem Bühnenautor*innen ihre selbstverfassten Texte live mit vollem Stimm- und Körpereinsatz performen. Die Texte können ganz unterschiedlich gestaltet sein: lustig, lyrisch, kabarettistisch oder poetisch – und das mit so bunten und breit gefächerten Themen, dass selbst der schönste Pfau nur deprimiert auf sein eigenes Federkleid schauen kann.\n\nABWECHSLUNG IST PFLICHT!\nWer beim Begriff „Dichterwettstreit“ nun an Goethe-Lyrik denkt, liegt falsch! Poetry Slam ist vielmehr das Rock-Konzert unter den Literaturveranstaltungen: Von turbulentem Storytelling über Stand-Up-Comedy bis zum Kabarett, von Politik zu Gesellschaftskritik und Emotionen ist beim Dichterwettstreit deluxe alles erlaubt. Von jung bis alt erfreuen sich Poetry-Veranstaltungen mit frischer Literatur, Witz und viel Abwechslung einer großen Beliebtheit",
    "posterUrl": "https://static.kinoheld.de/images/film/mamma-mia-film-faden-kino-in-tuebingen-74313.v17459490398204.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Poetry Slam"
    ]
  },
  "54": {
    "id": 54,
    "title": "MET Opera: Richard Strauss \"Salome\"",
    "slug": "met-opera-richard-strauss-salome",
    "duration": "135 min",
    "fsk": "6",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Claus Guth",
    "description": "In der Neuinszenierung von Claus Guth, einem der führenden Opernregisseure Europas, erhält Strauss' biblische Geschichte Salome einen psychologisch einfühlsamen Anstrich, reich an Symbolik und subtilen Schattierungen. Im Mittelpunkt stehen die Sopranistin Elza van den Heever in der Rolle der verstörten Antiheldin, die den Kopf von Jochanaan fordert, gesungen von Publikumsliebling Peter Mattei.",
    "posterUrl": "https://static.kinoheld.de/images/film/oslo-stories-traeume-71723.v17412515420109.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "L2BnblcOoT0",
    "actors": [
      "Elza van den Heever",
      "Gerhard Siegel",
      "Yannick Nézet-Séguin",
      "Michelle DeYoung"
    ],
    "attributes": [
      "MET OPERA"
    ]
  },
  "55": {
    "id": 55,
    "title": "MET Opera: Gioachino Rossini \"Il Barbiere di Siviglia\"",
    "slug": "met-opera-gioachino-rossini-il-barbiere-di-siviglia",
    "duration": "215 min",
    "fsk": "6",
    "genre": "Oper",
    "originalTitle": "MET Opera: Il Barbiere di Siviglia (2025)",
    "production": "Unknown Production",
    "releaseDate": "22.11.2014",
    "distributor": "LEONINE Distribution GmbH",
    "director": "Bartlett Sher",
    "description": "Liebe, List und Lüge. Daraus schuf Rossini ein Meisterwerk voller Lebendigkeit, Situationskomik und musikalischem Witz. Die Geschichte um den berühmtesten Friseur aller Zeiten gilt als ein Hauptwerk der opera buffa. Die für ihre zahlreichen Ohrwürmern bekannte Oper wird in der gefeierten Produktion von Tony Award® Gewinner Bartlett Sher gezeigt.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-120441.v17464418330329.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "L2BnblcOoT0",
    "actors": [
      "Aigul Akhmetshina",
      "Andrey Zhilikhovsky",
      "Jack Swanson",
      "Giacomo Sagripanti"
    ],
    "attributes": [
      "MET OPERA"
    ]
  },
  "56": {
    "id": 56,
    "title": "Paddington in Peru",
    "slug": "paddington-in-peru",
    "duration": "103 min",
    "fsk": "0",
    "genre": "Komödie, Abenteuer",
    "originalTitle": "Unknown Original Title",
    "production": "Kanada, Frankreich, Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "30.01.2025",
    "distributor": "StudioCanal Deutschland",
    "director": "Dougal Wilson",
    "description": "Gemeinsam mit Familie Brown reist Paddington nach Peru, um seine geliebte Tante Lucy im Heim für Bären im Ruhestand zu besuchen. Doch Tante Lucy ist plötzlich verschwunden und für Paddington und die Browns beginnt eine atemberaubende Reise vom Dschungel des Amazonas bis hoch zu den Berggipfeln Perus.<br><br>Paddington ist endlich wieder da! Nach seinen ersten beiden erfolgreichen Leinwandabenteuern führt PADDINGTON IN PERU den tollpatschigen Bären jetzt in seine Heimat nach Südamerika zurück. Basierend auf dem Drehbuch von Mark Burton, Jon Foster und James Lamont inszeniert Dougal Wilson ein hinreißendes Familienabenteuer, in dem Paddington einmal mehr zeigen muss, dass mit britischem Understatement und einem leckeren Orangenmarmeladebrot unterm Hut kein Wald zu tief und kein Berg zu hoch ist, wenn man seine Familie beschützen will.",
    "posterUrl": "https://static.kinoheld.de/images/film/paddington-in-peru-64449.v17258744904767.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "3vd0EzqqmmY",
    "actors": [
      "Antonio Banderas",
      "Olivia Colman",
      "Hugh Bonneville",
      "Emily Mortimer"
    ],
    "attributes": [
      "Sommerferienprogramm"
    ]
  },
  "57": {
    "id": 57,
    "title": "Vaiana 2",
    "slug": "vaiana-2",
    "duration": "100 min",
    "fsk": "0",
    "genre": "Animation, Abenteuer, Familie",
    "originalTitle": "MOANA 2",
    "production": "Kanada, Vereinigte Staaten",
    "releaseDate": "28.11.2024",
    "distributor": "Walt Disney",
    "director": "David G. Derrick Jr., Jason Hand, Dana Ledoux Miller",
    "description": "Drei Jahre nach ihrer letzten großen Fahrt begeben sich Vaiana und Maui in „Vaiana 2“ zusammen mit einer Crew ungewöhnlicher Seeleute wieder auf eine lange Reise. Nach einer unerwarteten Botschaft ihrer Wegfinder-Vorfahren muss Vaiana nicht nur in die fernen Meere Ozeaniens segeln, sondern auch in gefährliche, längst vergessene Gewässer. Auf sie wartet ein Abenteuer, wie sie es noch nie erlebt hat.",
    "posterUrl": "https://static.kinoheld.de/images/film/vaiana-2-62049.v17290886284408.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "T9tJw7jtdcs",
    "actors": [
      "Auli'i Cravalho",
      "Dwayne Johnson",
      "Alan Tudyk",
      "Temuera Morrison"
    ],
    "attributes": [
      "Sommerferienprogramm"
    ]
  },
  "58": {
    "id": 58,
    "title": "Mufasa: Der König der Löwen",
    "slug": "mufasa-der-koenig-der-loewen",
    "duration": "118 min",
    "fsk": "6",
    "genre": "Abenteuer, Action, Zeichentrick",
    "originalTitle": "Mufasa: The Lion King",
    "production": "Vereinigte Staaten, Südafrika",
    "releaseDate": "19.12.2024",
    "distributor": "Walt Disney",
    "director": "Barry Jenkins",
    "description": "In \"Mufasa: Der König der Löwen\" erzählt Rafiki der jungen Löwin Kiara, Tochter von Simba und Nala, die Geschichte von Mufasas außergewöhnlichen Aufstieg zum König des Geweihten Landes. Unterstützt wird Rafiki von Timon und Pumbaa, die mit ihrem unverwechselbaren Humor zum Geschehen beitragen. Wir begleiten das verwaiste Jungtier Mufasa, das verloren und allein ist, bis es auf den sympathischen Thronerben Taka trifft. Diese schicksalshafte Begegnung setzt eine große Reise einer außergewöhnlichen Gruppe von Außenseitern in Gang, die auf der Suche nach ihrer Bestimmung ist. Ihr Zusammenhalt wird auf die Probe gestellt, als sie versuchen, einem tödlichen Feind zu entkommen.",
    "posterUrl": "https://static.kinoheld.de/images/film/mufasa-der-koenig-der-loewen-62341.v17355541947515.jpeg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "aKqKe-vODEk",
    "actors": [
      "Lennie James",
      "Keith David",
      "Aaron Pierre",
      "Kelvin Harrison Jr."
    ],
    "attributes": [
      "Sommerferienprogramm"
    ]
  },
  "59": {
    "id": 59,
    "title": "Die drei ??? und der Karpatenhund",
    "slug": "die-drei-und-der-karpatenhund",
    "duration": "100 min",
    "fsk": "6",
    "genre": "Abenteuer",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "23.01.2025",
    "distributor": "Sony Pictures Entertainment Deutschland GmbH",
    "director": "Tim Dünschede",
    "description": "Nachdem sie ihren letzten Fall in einem rumänischen Schloss erfolgreich gelöst haben, sind Justus Jonas (JULIUS WECKAUF), Peter Shaw (NEVIO WENDT) und Bob Andrews (LEVI BRANDL) als Detektiv-Trio Die drei ??? in Rocky Beach, Kalifornien, zu einigem Ruhm gelangt. Das Telefon in ihrer geheimen Zentrale auf dem Schrottplatz von Justus' Onkel Titus (FLORIAN LUKAS) und Tante Mathilda (JÖRDIS TRIEBEL) steht nicht mehr still. Dennoch lässt ein interessanter, neuer Fall erstmal auf sich warten. Denn die Jungs wollen keine verlorenen Plüschtiere und entlaufene Kater wiederfinden, sondern ihrer Leidenschaft für Mysterien und scheinbar unerklärliche Geheimnisse nachgehen. Endlich gibt es einen aufregenden Fall! In der Wohnung von Mr. Prentice (ULRICH TUKUR) geschehen rätselhafte Dinge. Laute Geräusche ertönen, Dinge vibrieren und Gegenstände bewegen sich. Und dann wird auch noch eine wertvolle Kristallskulptur gestohlen: der Karpatenhund. Außerdem geistert eine unheimliche Gestalt durch den Apartmentkomplex und versetzt alle Bewohner in Angst und Schrecken. Die wenigen Spuren weisen Justus, Peter und Bob in verschiedene Richtungen - und machen alle Bewohner zu Verdächtigen, besonders die kratzbürstige Hausmeisterin Evelyn Boogle (SUNNYI MELLES).",
    "posterUrl": "https://static.kinoheld.de/images/film/die-drei-und-der-karpatenhund-63297.v17373743994115.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "6pWlNplQ1B4",
    "actors": [
      "Julius Weckauf",
      "Nevio Wendt",
      "Levi Brandl",
      "Ulrich Tukur"
    ],
    "attributes": [
      "Sommerferienprogramm"
    ]
  },
  "60": {
    "id": 60,
    "title": "Drachenzähmen Leicht Gemacht",
    "slug": "drachenzaehmen-leicht-gemacht",
    "duration": "98 min",
    "fsk": "6",
    "genre": "Komödie, Abenteuer, Fantasy, Familienfilm",
    "originalTitle": "How to Train Your Dragon",
    "production": "Frankreich, Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "25.03.2010",
    "distributor": "Paramount Pictures",
    "director": "Dean Deblois, Chris Sanders",
    "description": "\"Drachenzähmen leicht gemacht\" spielt auf der Wikinger-Insel Berk, wo die Bewohner täglich gegen Drachen kämpfen müssen. Hicks, ein schmächtiger Teenager und Sohn des Stammesoberhaupts Haudrauf, soll in der Drachenschule das Kämpfen lernen, obwohl er handwerklich ungeschickt ist. Kurz bevor er den Unterricht beginnt, wird das Dorf von einer wilden Drachen-Armada angegriffen.",
    "posterUrl": "https://static.kinoheld.de/images/film/drachenzaehmen-leicht-gemacht-62515.v17217184309994.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "6N4VPbdLydU",
    "actors": [
      "Gerard Butler",
      "Jonah Hill",
      "America Ferrera",
      "Jay Baruchel"
    ],
    "attributes": [
      "Sommerferienprogramm"
    ]
  },
  "61": {
    "id": 61,
    "title": "Klandestin",
    "slug": "klandestin",
    "duration": "124 Minuten",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "24.04.2025",
    "distributor": "Farbfilm",
    "director": "Angelina Maccarone",
    "description": "Der Künstler Richard kann sich seine britische Heimat nicht mehr leisten und lebt in Tanger. Mit seiner Hilfe schafft der junge Marokkaner Malik es zu seinem Sehnsuchtsort Europa. Dort soll ausgerechnet die konservative Politikerin Mathilda ihn verstecken. Mathildas Assistentin, die Juristin Amina, die ihre marokkanischen Wurzeln endlich hinter sich lassen will, wird als „kulturelle Vermittlerin“ eingeschaltet und soll das Problem lösen. Doch Malik hat eigene Pläne. Auf sich allein gestellt, tritt er unabsichtlich eine Lawine los.<br><br>KLANDESTIN ist ein Thriller über persönliche Gefühle in politischen Dimensionen. Der Film lässt die fein verflochtenen Leben seiner Figuren nach und nach entdecken. Immer mehr Geheimnisse werden freigelegt, bis sich alles wie in einem Puzzle zu einem vielschichtigen Gesamtbild fügt.",
    "posterUrl": "https://static.kinoheld.de/images/film/klandestin-65333.v17436892526823.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "XL3n6p2UoM0",
    "actors": [
      "Lambert Wilson",
      "Barbara Sukowa",
      "Katharina Schüttler",
      "Soufiane El Khalidy"
    ],
    "attributes": []
  },
  "62": {
    "id": 62,
    "title": "Was Marielle weiß",
    "slug": "was-marielle-weiss",
    "duration": "86 Minuten",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "17.04.2025",
    "distributor": "DCM Filmdistribution",
    "director": "Frédéric Hambalek",
    "description": "Julia, Tobias und ihre Tochter Marielle führen ein ruhiges und komfortables Leben in scheinbarer Harmonie. Doch die Idylle zerbricht, als Marielle plötzlich und auf unerklärliche Weise alles sehen und hören kann, was ihre Eltern tun – immer und überall. Von einem Tag auf den anderen kennt sie jedes Detail aus ihrem Privatleben. Was zunächst wie eine skurrile Herausforderung wirkt, bringt nach und nach tief verborgene Konflikte ans Licht. Ein bissiger Film über den Verlust von Privatsphäre und die Frage: Würden Kinder ihre Eltern immer noch lieben, wenn sie alles über sie wüssten?",
    "posterUrl": "https://static.kinoheld.de/images/film/was-marielle-weiss-71725.v17437582486280.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "qDIPZimRu6M",
    "actors": [
      "Julia Jentsch",
      "Felix Kramer",
      "Laeni Geiseler",
      "Mehmet Ateşçi"
    ],
    "attributes": []
  },
  "63": {
    "id": 63,
    "title": "Wenn das Licht zerbricht",
    "slug": "wenn-das-licht-zerbricht",
    "duration": "80 Minuten",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Ljósbrot",
    "production": "Island",
    "releaseDate": "08.05.2025",
    "distributor": "NEUE VISIONEN",
    "director": "Rúnar Rúnarsson",
    "description": "Ein Moment, der alles verändert: Eben noch genoss die Kunststudentin Una mit ihrem neuen Freund Diddi den malerischen Sonnenuntergang an der isländischen Küste und träumte von der Zukunft zu zweit, da wird er bei einen schrecklichen Autounfall plötzlich unerwartet aus ihrem Leben gerissen. Zusammen mit Diddis bestem Freund Gunni und der gemeinsamen Freundesgruppe verlebt sie einen Tag der Erinnerung an einen liebgewonnenen Menschen. Auf ihrem Streifzug durch die Kneipen und Straßen im vom langen Polartag in helles Licht getauchten Reykjavik, trauert, feiert, streitet und versöhnt sich die Cliqué. Doch während die Gruppe ein unsichtbares Band knüpft und ineinander neue Kraft sammelt, wird Una von Gewissensbissen geplagt. Noch bevor die Mitternachtssonne erneut hinter dem Horizont versinkt, muss sie sich einer unbequemen Wahrheit stellen und ihrerseits ein lange aufgeschobenes Geständnis machen.<br><br>Als Eröffnungsfilm der renommierten Cannes-Reihe „Un Certain Regard“ begeisterte WENN DAS LICHT ZERBRICHT des isländischen Regisseurs Rúnar Rúnarsson das internationale Publikum. Einfühlsam, unmittelbar und klischeefrei begleitet der Film eine Gruppe junger Menschen durch den „Tag danach“. Mit viel Gespür und einer Portion Tragikomik erzählt er von Trauer, Trost und Freundschaft, die es ermöglicht, selbst die dunkelsten Stunden zu überwinden – sowie vom Sonnenaufgang, der auf jede noch so schwarze Nacht folgt.",
    "posterUrl": "https://static.kinoheld.de/images/film/wenn-das-licht-zerbricht-72201.v17422222850083.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "eG-Q7C7FRcE",
    "actors": [
      "Elín Hall",
      "Mikael Kaaber",
      "Katla Njálsdóttir",
      "Ágúst Örn B. Wigum"
    ],
    "attributes": []
  },
  "64": {
    "id": 64,
    "title": "Das Kostbarste aller Güter",
    "slug": "das-kostbarste-aller-gueter",
    "duration": "81 Minuten",
    "fsk": "12",
    "genre": "Drama, Animation",
    "originalTitle": "La plus précieuse des marchandises",
    "production": "Belgien, Frankreich",
    "releaseDate": "06.03.2025",
    "distributor": "StudioCanal Deutschland",
    "director": "Michel Hazanavicius",
    "description": "Polen im Winter 1943. Die Frau eines Holzfällers findet in der Nähe der Bahngleise ein Baby im Schnee. Das Kind wurde in einem Akt größter Verzweiflung aus einem fahrenden Zug geworfen, einem Todeszug auf dem Weg in das Vernichtungslager Auschwitz. Trotz bitterer Armut und ohne über die drohenden Konsequenzen nachzudenken, nimmt die kinderlose Frau das kleine Mädchen in ihre Obhut. Dieses Kind – das kostbarste aller Güter – verändert fortan grundlegend das Leben des Ehepaares und auch all jener, deren Wege es kreuzt. Und einige von ihnen werden alles daransetzen, das Mädchen zu schützen, ungeachtet der Risiken für das eigene Leben. Seine Geschichte wird das Beste und Schlimmste in den Menschen zum Vorschein bringen.<br><br>DAS KOSTBARSTE ALLER GÜTER ist die Leinwand-Adaption des Oscar-prämierten Regisseurs Michel Hazanavicius („The Artist“), basierend auf dem gleichnamigen Bestseller des renommierten französischen Dramatikers und Kinderbuchautors Jean-Claude Grumberg, der gemeinsam mit Hazanavicius das Drehbuch schrieb. Oscar-Preisträger Alexandre Desplat komponierte die Filmmusik; die großartigen Animationen basieren auf Hazanavicius‘ Zeichnungen. In der deutschsprachigen Fassung wird die Stimme des Erzählers von Jürgen Prochnow („Das Boot“, „Der englische Patient“) übernommen. Bei der offiziellen Auswahl für den Wettbewerb der Filmfestspiele von Cannes 2024 bildete DAS KOSTBARSTE ALLER GÜTER den emotionalen Abschluss.",
    "posterUrl": "https://static.kinoheld.de/images/film/la-plus-precieuse-des-marchandises-67163.v17379543605926.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "yaqs5zKDk-E",
    "actors": [
      "Grégory Gadebois",
      "Laurent Bateau",
      "Jean-Louis Trintignant",
      "Dominique Blanc"
    ],
    "attributes": []
  },
  "65": {
    "id": 65,
    "title": "Balconettes",
    "slug": "balconettes",
    "duration": "105 Minuten",
    "fsk": "16",
    "genre": "Komödie, Fantasy, Horror",
    "originalTitle": "Les femmes au balcon",
    "production": "Frankreich",
    "releaseDate": "08.05.2025",
    "distributor": "Unknown Distributor",
    "director": "Noémie Merlant",
    "description": "Während eine Hitzewelle ein Viertel in Marseille zum Kochen bringt, mischen sich drei Mitbewohner voller Freude von ihrem Balkon aus in das Leben ihrer Nachbarn ein. Doch dann wird ein nächtlicher Drink zu einer blutigen Angelegenheit.",
    "posterUrl": "https://static.kinoheld.de/images/film/les-femmes-au-balcon-71309.v17464527276405.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Y7D4NSyWxPo",
    "actors": [
      "Souheila Yacoub",
      "Sanda Codreanu",
      "Lucas Bravo",
      "Nadege Beausson-Diagne"
    ],
    "attributes": []
  },
  "66": {
    "id": 66,
    "title": "Flow",
    "slug": "flow",
    "duration": "85 Minuten",
    "fsk": "6",
    "genre": "Animation, Abenteuer, Fantasy",
    "originalTitle": "Straume",
    "production": "Belgien, Frankreich, Lettland",
    "releaseDate": "06.03.2025",
    "distributor": "MFA",
    "director": "Gints Zilbalodis",
    "description": "Kaum hat sich die kleine schwarze Katze den Schlaf aus den Augen gerieben, muss sie erschrocken feststellen, dass eine gewaltige Flut die alte Welt unter sich begräbt. Gerade noch so rettet sie sich auf ein Segelboot, wo nach und nach auch ein diebisches Äffchen, ein gutmütiger Labrador, ein schläfriges Wasserschwein und ein stolzer Sekretärvogel Zuflucht finden. Schon bald wird klar: Ihre Verschiedenheit ist ihre Stärke und gemeinsam stellen sie sich den Herausforderungen der neuen Welt.<br><br>FLOW ist mit dem Oscar® 2025 in der wichtigen Kategorie Best Animated Feature ausgezeichnet worden, zudem war er in der Kategorie Best International Feature nominiert.",
    "posterUrl": "https://static.kinoheld.de/images/film/flow-68217.v17346606068311.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Q5pZxlKyBrk",
    "actors": [],
    "attributes": []
  },
  "67": {
    "id": 67,
    "title": "Kein Tier. So wild.",
    "slug": "kein-tier-so-wild",
    "duration": "142 Minuten",
    "fsk": "16",
    "genre": "Drama, Abenteuer, Thriller, Krimi",
    "originalTitle": "No Beast. So Fierce",
    "production": "Deutschland",
    "releaseDate": "05.06.2025",
    "distributor": "Port Au Prince Films",
    "director": "Burhan Qurbani",
    "description": "Shakespeares Tragödie von Richard III. neu erzählt: Zwei hohe Häuser, die arabischen Großfamilien York und Lancaster, haben den Krieg von den Straßen Berlins in den Gerichtssaal getragen. Rashida ist die jüngste Tochter und Anwältin des Hauses York. Heute beendet sie den Jahre alten Bandenkonflikt mit einem blutigen Anschlag auf die Köpfe des Lancaster Clans. Endlich Frieden! Aber als Frau ist Rashida in dieser Welt der Männer nur Spielball. Im Frieden der Gangster ist sie zum Gehorsam verdammt. Schwester, ja. Tochter, klar. Nur Königin, das wird sie nie. Doch Rashida will nicht gehorsam sein. Sie will herrschen. Will sie die Krone, muss Rashida intrigieren, muss sie Feinde verführen und Geliebte töten… Dann, auf dem Höhepunkt der Macht, wird Rashida von der Gewalt eines ganz anderen Krieges eingeholt. Sie findet sich in ihr Innerstes zurückgeworfen: Erinnerungen an eine Kindheit unter Bomben. Ein Garten aus Einsamkeit und Zerstörung. Spiegel einer verletzen Seele. Rashida… Herrscherin über ein Königreich aus Staub und Dreck.<br><br>Fünf Jahre nach seiner furiosen Adaption von „Berlin Alexanderplatz“ kehrt Burhan Qurbani mit einer Regiearbeit zurück, die William Shakespeares „Richard III“ völlig neu interpretiert und in das Berlin von heute verlegt. Atmosphärisch dicht, inhaltlich intensiv, visuell streng und mit präzis geschliffenen Dialogen führt Kein Tier. So Wild. in eine Welt, die vertraut erscheint und doch eigen und fremdartig ist: Mitten hinein in einen unerbittlich geführten Krieg zweier arabischstämmiger Familien, in dem sich die jüngste Tochter der einen mit Intrigen und Morden ihren Weg brutal und ohne Rücksicht auf Verluste nach oben bahnt – um schließlich einen hohen Preis dafür zu bezahlen.",
    "posterUrl": "https://static.kinoheld.de/images/film/kein-tier-so-wild-70537.v17397926826504.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ucaSihlEZNQ",
    "actors": [
      "Kenda Hmeidan",
      "Verena Altenberger",
      "Hiam Abbass",
      "Mehdi Nebbou"
    ],
    "attributes": []
  },
  "68": {
    "id": 68,
    "title": "Neil Young: Coastal",
    "slug": "neil-young-coastal",
    "duration": "105 Minuten",
    "fsk": "0",
    "genre": "Dokumentarfilm, Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "17.04.2025",
    "distributor": "LUF Kino",
    "director": "Daryl Hannah",
    "description": "Begleite Musiker Neil Young in der intimen Dokumentation Coastal auf seiner jüngsten Solotour entlang der Küste. Unter der Regie seiner Ehefrau, der renommierten Filmemacherin Daryl Hannah, gewährt der Film einen seltenen Blick hinter die Kulissen des ungeschönten Ikonoklasten. Von seinen alltäglichen Beobachtungen im Tourbus bis zu seinem charmant-ironischen Austausch mit dem Publikum fängt Coastal Youngs Rückkehr auf die Bühne nach der Corona-Pandemie ein. Zudem präsentiert der Film selten oder noch nie live gespielte Songs – in atemberaubend schönen Theatern.",
    "posterUrl": "https://static.kinoheld.de/images/film/neil-young-coastal-71669.v17412628010024.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Neil Young"
    ],
    "attributes": []
  },
  "69": {
    "id": 69,
    "title": "Blindgänger",
    "slug": "blindgaenger",
    "duration": "95 Minuten",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Kerstin Polte",
    "description": "Bomben: Sie liegen einfach da. Nur ein paar Meter unter uns. Unsichtbar. Wir laufen auf ihnen, tanzen auf ihnen, leben mit ihnen",
    "posterUrl": "https://static.kinoheld.de/images/film/blindgaenger-66885.v17307232007954.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "nhOgB3CHLyA",
    "actors": [
      "Anne Ratte-Polle",
      "Haley Louise Jones",
      "Bernhard Schütz",
      "Claudia Michelsen"
    ],
    "attributes": []
  },
  "70": {
    "id": 70,
    "title": "The Mattachine Family",
    "slug": "the-mattachine-family",
    "duration": "99 Minuten",
    "fsk": "12",
    "genre": "Tragikkomödie",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "01.01.2025",
    "distributor": "Salzgeber & Company Medien",
    "director": "Andy Vallentine",
    "description": "Fotograf Thomas und Schauspieler Oscar sind ein schwules Paar wie aus dem Bilderbuch. Als sich auch noch ihr langgehegter Kinderwunsch erfüllt, scheint ihr Glück perfekt. Doch dann entscheidet ein Gericht, dass ihr kleiner Adoptivsohn zu seiner leiblichen Mutter zurückkehren soll. Thomas fällt in eine tiefe Krise, Oscar stürzt sich in die Arbeit. Und plötzlich scheint ihre gemeinsame Zukunft gar nicht mehr so gewiss zu sein. Thomas stellt sich sogar die Frage, ob sie als Paar jemals die Familie aufbauen können, die er sich so sehnlich wünscht. Zum Glück können sich die beiden auf ihren Freundeskreis, vor allem auf Thomas‘ beste Freundin Leah und deren Partnerin verlassen.<br><br>Was ist eine Familie? Und welche Alternativen zur klassischen Kernfamilie kann es für queere Menschen geben? Mit viel Feingefühl und einem liebevollen Blick auf Nebenfiguren und Details finden Regisseur Andy Vallentine und sein Ehemann und Drehbuchautor Danny in „The Mattachine Family“ erfrischend realistische Antworten. Eine mitreißende Tragikomödie über die wunderbare Magie der Wahlfamilie!",
    "posterUrl": "https://static.kinoheld.de/images/film/the-mattachine-family-58877.v17440324929755.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "XHhEfosLCig",
    "actors": [
      "Nico Tortorella",
      "Juan Pablo Di Pace",
      "Emily Hampshire",
      "Heather Matarazzo"
    ],
    "attributes": []
  }
}