[
  {
    "id": 0,
    "title": "Extrawurst",
    "slug": "extrawurst",
    "duration": "100 min",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "15.01.2026",
    "distributor": "StudioCanal",
    "director": "Marcus H. Rosenmüller",
    "description": "In einem Tennisclub im ländlichen Deutschland werden die Vorbereitungen für das Sommerfest von Heribert geleitet. Als für Erol, das einzige muslimische Mitglied des Clubs, ein separater Grill vorgeschlagen wird, kommt es zu Spannungen. Was als einfache Diskussion beginnt, entwickelt sich schnell zu einer Debatte über gesellschaftliche und persönliche Konflikte, die den Verein zu zerreißen droht.<br><br>Eines der witzigsten und erfolgreichsten Theaterstücke der letzten Jahre kommt auf die große Leinwand: Regisseur Marcus H. Rosenmüller („Pumuckl und das große Missverständnis“, „Trautmann“) inszenierte den Bühnenhit der Comedy-Autoren Dietmar Jacobs („Stromberg“, „Pastewka“) und Moritz Netenjakob („Stromberg“, „Ladykracher“) mit einem brillanten Ensemble. Erstmals standen Hape Kerkeling („Der Boandlkramer und die ewige Liebe“, „Kein Pardon“) und Christoph Maria Herbst („Der Buchspazierer“, „Der Spitzname“) gemeinsam vor der Kamera. In weiteren Rollen sind Fahri Yardim („jerks“, „Schock“), Anja Knauer („Pumuckl und das große Missverständnis“) und Friedrich Mücke („Das Kanu des Manitu“, „Ballon“) sowie Gaby Dohm („Die Schwarzwaldklinik“) und Milan Peschel („Beckenrand Sheriff“, „Doppelhaushälfte“) zu sehen.",
    "posterUrl": "https://static.kinoheld.de/images/film/extrawurst-71221.v17659640143365.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "YbC8F45HRr4",
    "actors": [
      "Hape Kerkeling",
      "Fahri Yardim",
      "Christoph Maria Herbst",
      "Anja Knauer"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      },
      {
        "date": "2026-01-29",
        "theaters": []
      },
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-01-31",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      },
      {
        "date": "2026-02-02",
        "theaters": []
      },
      {
        "date": "2026-02-03",
        "theaters": []
      },
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 1,
    "title": "Hamnet",
    "slug": "hamnet",
    "duration": "125 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "22.01.2026",
    "distributor": "Universal Pictures International",
    "director": "Chloé Zhao",
    "description": "Mit HAMNET kehrt Oscar®-Gewinnerin Chloé Zhao auf die große Leinwand zurück. In der Verfilmung des gefeierten Romans von Maggie O’Farrell, die gemeinsam mit Zhao auch das Drehbuch verfasste, wird die Geschichte von William Shakespeares Familie erzählt. Aus Sicht seiner empfindsamen Frau Agnes erlebt man, wie sie sich in den großen Barden verliebt und die beiden ein gemeinsames Leben planen. Als ihr einziger Sohn Hamnet im Alter von elf Jahren durch die Pest ums Leben kommt, droht ihre große Liebe zu ersticken. Mitten in dieser furchtbaren persönlichen Tragödie beginnt Shakespeare in tiefer Verzweiflung und Trauer, „Hamlet“ zu schreiben, eines der großen Dramen der Literaturgeschichte.<br><br>Der titelgebende Roman von Maggie O’Farrell wurde 2020 veröffentlicht, erhielt euphorischen Kritiken und gewann den britischen Women’s Prize for Fiction sowie den amerikanischen National Book Critics Circle Award. Produziert wurde HAMNET von Liza Marshall, Pippa Harris und Nicolas Gonda sowie von den beiden legendären Oscar®-Gewinnern Sam Mendes und Steven Spielberg.\n\nChloé Zhao konnte ein fantastisches Ensemble für ihren Film gewinnen, der in Telluride Weltpremiere feierte und auch in Toronto präsentiert wurde. In den Hauptrollen von HAMNET spielen die eindrucksvolle Jessie Buckley (Frau im Dunkel, Die Aussprache) und Gladiator-Star Paul Mescal (All of Us Strangers). An ihrer Seite sieht man unter anderem Emily Watson (Breaking the Waves, Dune: Prophecy) und Joe Alwyn (The Favourite – Intrigen und Irrsinn, Der Brutalist).",
    "posterUrl": "https://static.kinoheld.de/images/film/hamnet-82069.v17616432172648.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "zdCkQR2gTzo",
    "actors": [
      "Justine Mitchell",
      "Jessie Buckley",
      "Paul Mescal",
      "Emily Watson"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      },
      {
        "date": "2026-01-29",
        "theaters": []
      },
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-01-31",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      },
      {
        "date": "2026-02-02",
        "theaters": []
      },
      {
        "date": "2026-02-03",
        "theaters": []
      },
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 2,
    "title": "The Housemaid - Wenn sie wüsste",
    "slug": "the-housemaid-wenn-sie-wuesste",
    "duration": "131 min",
    "fsk": "16",
    "genre": "Thriller, Mystery",
    "originalTitle": "The Housemaid",
    "production": "Vereinigte Staaten",
    "releaseDate": "15.01.2026",
    "distributor": "LEONINE",
    "director": "Paul Feig",
    "description": "Nicht jeder Neuanfang bietet eine zweite Chance. Die 27-jährige Millie (Sydney Sweeney) hofft nach der Entlassung aus dem Gefängnis als Hausmädchen bei einem wohlhabenden Ehepaar neu anzufangen. Doch schon bald merkt sie, dass sich hinter der Fassade aus Luxus und Eleganz eine dunkle Wahrheit verbirgt, die weitaus gefährlicher ist als ihre eigene. Ein verführerisches Spiel um Geheimnisse, Skandale und Macht beginnt…",
    "posterUrl": "https://static.kinoheld.de/images/film/the-housemaid-wenn-sie-wuesste-80701.v17623520816909.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "pKjZBJDuV4U",
    "actors": [
      "Sydney Sweeney",
      "Michele Morrone",
      "Amanda Seyfried",
      "Brandon Sklenar"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      },
      {
        "date": "2026-01-29",
        "theaters": []
      },
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-01-31",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      },
      {
        "date": "2026-02-02",
        "theaters": []
      },
      {
        "date": "2026-02-03",
        "theaters": []
      },
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 3,
    "title": "Die drei ??? - Toteninsel",
    "slug": "die-drei-toteninsel",
    "duration": "104 min",
    "fsk": "6",
    "genre": "Abenteuer, Krimi, Familie",
    "originalTitle": "Die drei ??? – Toteninsel",
    "production": "Deutschland",
    "releaseDate": "22.01.2026",
    "distributor": "Sony Pictures Germany",
    "director": "Tim Dünschede",
    "description": "Die Sommerferien haben begonnen und Die drei ??? wollen einen Roadtrip unternehmen. Doch gerade als Justus Jonas (JULIUS WECKAUF), Peter Shaw (NEVIO WENDT) und Bob Andrews (LEVI BRANDL) aufbrechen wollen, klingelt in der Zentrale das Telefon und ein unbekannter Anrufer übergibt dem Detektiv-Trio ihren neuesten Fall. Da sind die Urlaubspläne natürlich schnell vergessen. Die drei Jungs verfolgen die Spuren und stoßen auf den Geheimbund Sphinx rund um den mysteriösen Professor Phoenix (ANDREAS PIETSCHMANN). Dessen Gruppe von Archäologen führt illegale Ausgrabungen durch und verkauft die so gestohlenen Kunstschätze. Sphinx startet bald eine Expedition zu der aktiven Vulkaninsel Makatao, die auch als die Toteninsel bekannt ist. Denn die dort gelegene Ruhestätte eines uralten Volkes soll mit einem Fluch belegt sein: Niemand, der Makatao betritt, kommt lebend zurück. Warum begibt sich Sphinx auf eine so waghalsige Reise? Und was hat der erfolgreiche Unternehmer Joseph Saito Hadden (SIMON KLUTH) mit der Expedition zu tun?<br><br>Wie schon der zweite Teil der Filmreihe, DIE DREI ??? UND DER KARPATENHUND, knüpft auch DIE DREI ??? – TOTENINSEL an die Ereignisse der Vorgängerfilme an und präsentiert zugleich eine der erfolgreichsten Klassiker-Episoden der beliebten Bücher und Hörspiele rund um die drei jungen Detektive in einem modernen und neuen Gewand.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-drei-toteninsel-72103.v17604893684351.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "W0GyqfmWLA4",
    "actors": [
      "Julius Weckauf",
      "Nevio Wendt",
      "Levi Brandl",
      "Jördis Triebel"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      },
      {
        "date": "2026-01-29",
        "theaters": []
      },
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-01-31",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      },
      {
        "date": "2026-02-02",
        "theaters": []
      },
      {
        "date": "2026-02-03",
        "theaters": []
      },
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 4,
    "title": "Woodwalkers 2",
    "slug": "woodwalkers-2",
    "duration": "102 min",
    "fsk": "6",
    "genre": "Abenteuer, Fantasy",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "29.01.2026",
    "distributor": "StudioCanal",
    "director": "Sven Unterwaldt Jr.",
    "description": "Für Carag, Brandon, Holly und Lou beginnt ein neues Schuljahr an der Clearwater High. Und das hat es in sich, denn das Naturschutzgebiet rund um die Schule ist in Gefahr. Carags früherer Mentor Andrew Milling plant, den Wald rund um das Internat zu verkaufen – das Revier der Gestaltwandler! Puma-Wandler Carag und seine Freunde versuchen dies mit allen Mitteln zu verhindern, doch Milling hat einen Spion an der Schule und ist ihnen immer einen Schritt voraus. Ausgerechnet die Schneewölfin Tikaani kommt ihnen schließlich zur Hilfe. Doch kann Carag ihr wirklich trauen – und ist da vielleicht sogar mehr als Freundschaft zwischen den beiden?<br><br>Seit August 2016 erscheint die erfolgreiche Buch-Reihe „Woodwalkers“ im ARENA Verlag. Bisher sind sechs Bände in der ersten Staffel erschienen und sechs Bände in der zweiten Staffel „Woodwalkers – Die Rückkehr“. Seit 2019 wird die fantastische Welt zudem um das Spin-off „Seawalkers“ und seit 2020 durch die jährlich im Herbst erscheinenden Specials „Woodwalkers & Friends“ ergänzt. Ab dem 16.06. erscheint zudem die neue Reihe „Windwalkers“. Brandis‘ Gestaltwandler-Romane über den Puma-Jungen Carag und seine Freunde wurden bisher über 3,4 Millionen Mal in Deutschland verkauft und in 27 Sprachen übersetzt.",
    "posterUrl": "https://static.kinoheld.de/images/film/woodwalkers-2-81225.v17604893715210.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "TtGE5ARENT4",
    "actors": [
      "Oliver Masucci",
      "Tom Schilling",
      "Martina Gedeck"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-01-29",
        "theaters": []
      },
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-01-31",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      },
      {
        "date": "2026-02-02",
        "theaters": []
      },
      {
        "date": "2026-02-03",
        "theaters": []
      },
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 5,
    "title": "Ach, diese Lücke, diese entsetzliche Lücke",
    "slug": "ach-diese-luecke-diese-entsetzliche-luecke",
    "duration": "135 min",
    "fsk": "6",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "29.01.2026",
    "distributor": "Warner Bros. Pictures Germany",
    "director": "Simon Verhoeven",
    "description": "Mit 20 wird Joachim unerwartet an der renommierten Schauspielschule in München angenommen und zieht in die Villa zu seinen Großeltern, Inge und Hermann. Zwischen den skurrilen Herausforderungen der Schauspielschule und den exzentrischen, meist alkoholgetränkten Ritualen seiner Großeltern versucht Joachim seinen Platz in der Welt zu finden – ohne zu wissen, welche Rolle er darin eigentlich spielt.",
    "posterUrl": "https://static.kinoheld.de/images/film/ach-diese-luecke-diese-entsetzliche-luecke-89005.v17688385254082.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "lHjdCsrCDnM",
    "actors": [
      "Bruno Alexander",
      "Senta Berger",
      "Michael Wittenborn",
      "Laura Tonke"
    ],
    "attributes": [
      "Apéro Film"
    ],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      },
      {
        "date": "2026-01-29",
        "theaters": []
      },
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-01-31",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      },
      {
        "date": "2026-02-02",
        "theaters": []
      },
      {
        "date": "2026-02-03",
        "theaters": []
      },
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 6,
    "title": "BaWü-Premiere: Sie glauben an Engel, Herr Drowak?",
    "slug": "bawue-premiere-sie-glauben-an-engel-herr-drowak",
    "duration": "127 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland, Schweiz",
    "releaseDate": "19.02.2026",
    "distributor": "X-Verleih",
    "director": "Nicolas Steiner",
    "description": "Die lebensfrohe Studentin Lena (Luna Wedler) glaubt fest an das Glück und das Gute im Menschen. Im Rahmen eines sozialen Projekts wird sie vom Amt als Schreibtrainerin zu Hugo Drowak (Karl Markovics) geschickt, der sein Glück schon lange verloren hat und allein in einem heruntergekommenen Hochhaus lebt.\n\nTrotz seiner notorischen Gemeinheiten gibt Lena nicht auf, ihn für den kreativen Prozess zu begeistern. Sie  ist überzeugt, dass jeder Mensch eine zweite Chance verdient. Widerwillig beginnt Drowak über die Liebe seines Lebens zu schreiben und weckt damit die Dämonen seiner Vergangenheit. Als Lena den Zusammenhang begreift, stellt sie sich ihnen entschlossen entgegen.<br><br>Die Tragikomödie SIE GLAUBEN AN ENGEL, HERR DROWAK? entstand nach einem Drehbuch von Bettina Gundermann unter der Regie von Nicolas Steiner, dessen Arbeiten sich durch seine kraftvolle Bildsprache auszeichnen. Sein Dokumentarfilm ‚Above and Below‘ wurde mit zwei Deutschen Filmpreisen ausgezeichnet.",
    "posterUrl": "https://static.kinoheld.de/images/film/sie-glauben-an-engel-herr-drowak-83561.v17651988434115.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "dw9LxRO4N64",
    "actors": [
      "Luna Wedler",
      "Karl Markovics",
      "Lars Eidinger",
      "Jan Bülow"
    ],
    "attributes": [
      "Premieren & Gäste"
    ],
    "dates": [
      {
        "date": "2026-02-08",
        "theaters": []
      }
    ]
  },
  {
    "id": 7,
    "title": "Die Stimme von Hind Rajab",
    "slug": "die-stimme-von-hind-rajab",
    "duration": "89 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "صوت هند رجب",
    "production": "Zypern, Frankreich, Vereinigtes Königreich, Italien, Saudi-Arabien, Tunesien, Vereinigte Staaten",
    "releaseDate": "22.01.2026",
    "distributor": "StudioCanal",
    "director": "Kaouther Ben Hania",
    "description": "Am 29. Januar 2024 erreicht die Mitarbeitenden des Palästinensischen Roten Halbmonds ein Notruf aus Gaza: Ein Auto steht unter Beschuss, in dem die sechsjährige Hind Rajab eingeschlossen ist und um Hilfe fleht. Während die Mitarbeitenden versuchen, das Mädchen in der Leitung zu halten, unternehmen sie alles, um sie zu retten. Mit einer Kombination aus gespielten Szenen und den originalen Tonaufnahmen des Notrufs rekonstruiert Regisseurin Kaouther Ben Hania den verzweifelten Rettungsversuch. Ein Film, der nicht nur dokumentiert, sondern einen mit seinem schonungslosen Blick nicht mehr loslässt.<br><br>Die oscarnominierte, tunesische Regisseurin Kaouther Ben Hania („Olfas Töchter“) verwebt in DIE STIMME VON HIND RAJAB die Original-Tonaufnahmen des Roten Halbmonds vom 29. Januar 2024 mit gespielten Szenen und schafft so einen dichten Film. Produziert wurde DIE STIMME VON HIND RAJAB von Mime Films, Tanit Films und JW Films. In den Hauptrollen spielen Motaz Malhees („Speak No Evil“) und Saja Kilani als Mitarbeiter:innen des Roten Halbmondes sowie Amer Hlehel als ihr Vorgesetzter. DIE STIMME VON HIND RAJAB hat sowohl den silbernen Löwen in Venedig, als auch den Publikumspreis des San Sebastian Film Festivals gewonnen.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-stimme-von-hind-rajab-83695.v17651863025546.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "rOdPHbdfLB4",
    "actors": [
      "Saja Kilani",
      "Motaz Malhees",
      "Clara Khoury",
      "Amer Hlehel"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      },
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-01-31",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      },
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 8,
    "title": "Die progressiven Nostalgiker",
    "slug": "die-progressiven-nostalgiker",
    "duration": "103 min",
    "fsk": "6",
    "genre": "Komödie",
    "originalTitle": "C'était mieux demain",
    "production": "Frankreich",
    "releaseDate": "22.01.2026",
    "distributor": "NEUE VISIONEN",
    "director": "Vinciane Millereau",
    "description": "Ein Familien-Idyll im Frankreich der 1950er Jahre: Michel (Didier Bourdon), mittelmäßig, ist Bankangestellter und Ernährer, seine bessere Hälfte Hélène (Elsa Zylberstein), mit Dauerwelle, aber aufsässig, kümmert sich um Haushalt und Kinder. Das patriarchale Paradies scheint perfekt, bis ein Kurzschluss der gerade eingezogenen Waschmaschine die beiden ins Jahr 2025 katapultiert. Plötzlich sind die Rollen neu verteilt. Während sich Hélène aller Ahnungslosigkeit zum Trotz erstaunlich gut als karriere-intensive Powerfrau schlägt, muss sich Michel als Hausmann im Smart-Home abmühen. Statt Unterwerfungsrhetorik braucht Michel nun Empowerment, Hélène genießt die Freiheit der Emanzipation. Doch die schöne neue Welt hat so ihre Tücken: der virtuelle Sprachassistent ist ein sturer Bock, die Möbel muss man sich selbst zusammenschrauben, der Hundekot wird vom Boden aufgehoben und die eigene Tochter möchte ihre Freundin heiraten. Jetzt reicht es dem entmachteten Familienoberhaupt. Es geht zurück in die gute alte Zeit und zwar sofort! Wenn er nur wüsste, wie man die smarte Waschmaschine auf Zeitrückreise programmiert.<br><br>In DIE PROGRESSIVEN NOSTALGIKER ist die Freiheit immer nur einen Flügelschlag von der guten alten Zeit entfernt. Regisseurin Vinciane Millereau beweist ein großartiges Gespür für die Absurditäten unserer Zeit. Mit rotzfrechem Humor, präzisem Sarkasmus und herrlicher Situationskomik nimmt DIE PROGRESSIVEN NOSTALGIKER die Heilsversprechen unserer Gegenwart aufs Korn und erzählt von der wunderbaren Relativität der Geschichte.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-progressiven-nostalgiker-82859.v17629446091883.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "PU02DHzvPm8",
    "actors": [
      "Maxim Foster",
      "Giulia Lambert",
      "Elsa Zylberstein",
      "Didier Bourdon"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      },
      {
        "date": "2026-01-29",
        "theaters": []
      },
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-01-31",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      },
      {
        "date": "2026-02-03",
        "theaters": []
      }
    ]
  },
  {
    "id": 9,
    "title": "Zoomania 2",
    "slug": "zoomania-2",
    "duration": "110 min",
    "fsk": "6",
    "genre": "Komödie, Abenteuer, Krimi, Zeichentrick",
    "originalTitle": "Zootopia 2",
    "production": "Vereinigte Staaten",
    "releaseDate": "26.11.2025",
    "distributor": "Walt Disney",
    "director": "Jared Bush, Byron Howard",
    "description": "In Walt Disney Animation Studios’ „Zoomania 2“ geraten die Polizisten Judy Hopps und Nick Wilde auf die rätselhafte Spur eines geheimnisvollen Reptils, das in Zoomania auftaucht und die Säugetier-Metropole auf den Kopf stellt. Um den Fall zu lösen, müssen die beiden undercover in überraschenden neuen Stadtvierteln ermitteln. Dabei wird ihre gerade erst entstehende Partnerschaft auf die Probe gestellt wie nie zuvor. Oscar®-Gewinner Jared Bush (Co-Regisseur und -Autor „Zoomania“, Regisseur und Co-Autor „Encanto“) schrieb das Drehuch und führte Regie. Produziert wurde der Film von Yvett Merino (Oscar®-prämierte Produzentin „Encanto“). „Zoomania 2“ kommt im November 2025 in die Kinos.",
    "posterUrl": "https://static.kinoheld.de/images/film/zoomania-2-77783.v17633193476532.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "QwJWRTni3h4",
    "actors": [
      "Ginnifer Goodwin",
      "Jason Bateman",
      "Ke Huy Quan",
      "Fortune Feimster"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      },
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-01-31",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      }
    ]
  },
  {
    "id": 10,
    "title": "Avatar: Feuer und Asche",
    "slug": "avatar-feuer-und-asche",
    "duration": "192 min",
    "fsk": "12",
    "genre": "Abenteuer, Action",
    "originalTitle": "Avatar: Fire and Ash",
    "production": "Vereinigte Staaten",
    "releaseDate": "17.12.2025",
    "distributor": "Walt Disney",
    "director": "James Cameron",
    "description": "Nach dem verheerenden Krieg gegen die RDA und dem Verlust ihres ältesten Sohnes sehen sich Jake Sully und Neytiri mit einer neuen Bedrohung auf Pandora konfrontiert: dem Aschvolk, einem gewalttätigen und machthungrigen Na'vi-Stamm unter der Führung des skrupellosen Varang. Jakes Familie muss in einem Konflikt, der sie an ihre emotionalen und physischen Grenzen bringt, um ihr Überleben und die Zukunft von Pandora kämpfen.<br><br>“Avatar: Fire and Ash”, der dritte Teil des erfolgreichen Avatar-Franchises, startet weltweit im Dezember 2025 exklusiv im Kino. James Cameron nimmt das Publikum mit auf eine spannende Reise nach Pandora und begleitet dabei den ehemaligen Marine und Na’vi Anführer Jake Sully (Sam Worthington) sowie Na’vi Kriegerin Neytiri (Zoe Saldaña) und ihre Familie. Das Drehbuch stammt aus der Feder von James Cameron, Rick Jaffa und Amanda Silver, die Story von James Cameron, Rick Jaffa, Amanda Silver, Josh Friedman und Shane Salerno.",
    "posterUrl": "https://static.kinoheld.de/images/film/avatar-feuer-und-asche-79929.v17633731636416.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "y3RxJRHfINQ",
    "actors": [
      "Sam Worthington",
      "Zoe Saldana",
      "Sigourney Weaver",
      "Stephen Lang"
    ],
    "attributes": [
      "3D",
      "Dolby Atmos",
      "OmdU",
      "3D",
      "Dolby Atmos",
      "OmdU",
      "3D",
      "Dolby Atmos",
      "3D",
      "3D",
      "3D",
      "3D",
      "OmdU",
      "3D"
    ],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      },
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-01-31",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      },
      {
        "date": "2026-02-02",
        "theaters": []
      },
      {
        "date": "2026-02-03",
        "theaters": []
      },
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 11,
    "title": "28 Years Later: The Bone Temple",
    "slug": "28-years-later-the-bone-temple",
    "duration": "115 min",
    "fsk": "18",
    "genre": "Thriller, Horror, Sci-Fi",
    "originalTitle": "28 Years Later Part 2: The Bone Temple",
    "production": "Vereinigte Staaten",
    "releaseDate": "15.01.2026",
    "distributor": "Sony Pictures Entertainment",
    "director": "Nia DaCosta",
    "description": "Regisseurin Nia DaCosta erweitert mit 28 YEARS LATER: THE BONE TEMPLE die von Danny Boyle und Alex Garland in 28 YEARS LATER erschaffene Welt – und stellt sie auf den Kopf. In der Fortsetzung dieser epischen Geschichte findet sich Dr. Kelson (Ralph Fiennes) in einer schockierenden neuen Beziehung wieder – und diese bringt Konsequenzen mit sich, welche die bekannte Welt nachhaltig verändern könnten. Spikes (Alfie Williams) Begegnung mit Jimmy Crystal (Jack O'Connell) entpuppt sich wiederum als wahrgewordener Albtraum, dem er nicht entkommen kann. In THE BONE TEMPLE sind die Infizierten nicht mehr die größte Bedrohung – die Grausamkeit der Überlebenden kann noch viel seltsamer und schrecklicher sein.<br><br>Zweiter Teil in einer neuen Trilogie zur einst mit \"28 Days Later\" begonnenen Zombie-Reihe.",
    "posterUrl": "https://static.kinoheld.de/images/film/28-years-later-part-2-the-bone-temple-73151.v17649233921003.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "NoWO1w3cviA",
    "actors": [
      "Emma Laird",
      "Alfie Williams",
      "Jack O'Connell",
      "Ralph Fiennes"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      },
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-01-31",
        "theaters": []
      }
    ]
  },
  {
    "id": 12,
    "title": "Checker Tobi 3 - Die heimliche Herrscherin der Erde",
    "slug": "checker-tobi-3-die-heimliche-herrscherin-der-erde",
    "duration": "97 min",
    "fsk": "0",
    "genre": "Dokumentarfilm, Abenteuer",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "08.01.2026",
    "distributor": "MFA+ Filmdistribution",
    "director": "Antonia Simm",
    "description": "Beim Aufräumen des Kellers entdecken Tobi und Marina eine alte Videoaufnahme: Der achtjährige Tobi moderiert darin eine selbst erfundene Show über die Erde in unseren Böden – und stellt seine allererste \"Checker-Frage\": Wer hinterlässt die mächtigsten Spuren im Erdreich?\n\nDoch die Antwort darauf hat Tobi wieder vergessen. Er begibt sich auf Spurensuche, und damit auf sein bislang größtes Abenteuer. Dieses führt ihn in die Tier- und Pflanzenwelt Madagaskars, in die Permafrostregion Spitzbergens und zu den Spuren der alten Maya in Mexiko. Erst als er erkennt, was alle Böden verbindet und was das mit uns zu tun hat, kann er seinem größten Herausforderer, sich selbst, antworten.<br><br>Nach den ersten beiden Checker Tobi-Kinofilmen DAS GEHEIMNIS UNSERES PLANETEN und DIE REISE ZU DEN FLIEGENDEN FLÜSSEN, die ein Millionenpublikum erreichten, begeistert der beliebte KiKA-Moderator auch diesmal mit Abenteuer, Witz und Wissen – und zeigt, dass Bildung richtig Spaß machen kann!\n\n\"Stets auf Augenhöhe mit seinem Zielpublikum verbindet Tobias Krell locker-charmant Unterhaltung mit Wissensvermittlung.\" (RND)",
    "posterUrl": "https://static.kinoheld.de/images/film/checker-tobi-3-die-heimliche-herrscherin-der-erde-81737.v17671007780560.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "b3H1UXKttGk",
    "actors": [
      "Tobi Krell",
      "Antonia Simm"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      },
      {
        "date": "2026-01-29",
        "theaters": []
      },
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-01-31",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      },
      {
        "date": "2026-02-02",
        "theaters": []
      },
      {
        "date": "2026-02-03",
        "theaters": []
      },
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 13,
    "title": "Ein einfacher Unfall (Cannes Gewinner '25)",
    "slug": "ein-einfacher-unfall-cannes-gewinner-25",
    "duration": "103 min",
    "fsk": "16",
    "genre": "Drama, Thriller, Krimi",
    "originalTitle": "یک تصادف ساده",
    "production": "Frankreich, Iran, Luxemburg, Vereinigte Staaten",
    "releaseDate": "08.01.2026",
    "distributor": "MUBI",
    "director": "Jafar Panahi",
    "description": "EIN EINFACHER UNFALL ist der neueste Film des renommierten Regisseurs Jafar Panahi (Taxi Teheran). Verortet im heutigen Iran löst ein kurzer Moment der Unaufmerksamkeit eine Rachewelle aus. Ausgehend von diesem kleinen Zwischenfall schafft Panahi ein kraftvolles und intensives moralisches Drama, das sich mit verdrängten Traumata, staatlicher Gewalt, Gerechtigkeit und Straflosigkeit auseinandersetzt und dafür bei den Internationalen Filmfestspielen von Cannes 2025 mit der Goldene Palmen ausgezeichnet wurde!",
    "posterUrl": "https://static.kinoheld.de/images/film/ein-einfacher-unfall-81893.v17617245887789.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "peG-nnLSBes",
    "actors": [
      "Vahid Mobasseri",
      "Mariam Afshari",
      "Ebrahim Azizi",
      "Hadis Pakbaten"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      },
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-01-31",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      },
      {
        "date": "2026-02-03",
        "theaters": []
      }
    ]
  },
  {
    "id": 14,
    "title": "Silent Friend",
    "slug": "silent-friend",
    "duration": "147 min",
    "fsk": "6",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland, Frankreich, Ungarn",
    "releaseDate": "15.01.2026",
    "distributor": "Pandora Film Produktion",
    "director": "Ildikó Enyedi",
    "description": "Im Herzen des botanischen Gartens der mittelalterlichen Universitätsstadt Marburg steht ein majestätischer Ginkgobaum. Seit über hundert Jahren ist er stiller Zeuge – Beobachter leiser, tiefgreifender Veränderungen im Leben dreier Menschen.\n\n2020 wagt ein Neurowissenschaftler aus Hongkong (Tony Leung), der die kognitive Entwicklung von Babys erforscht, ein ungewöhnliches Experiment mit dem uralten Baum.\n\n1972 erfährt ein junger Student (Enzo Brumm) eine innere Wandlung – ausgelöst durch die konzentrierte Beobachtung einer einfachen Geranie.\n\n1908 folgt die erste Studentin der Universität (Luna Wedler) ihrer Leidenschaft für die Fotografie – und entdeckt durch das Objektiv ihrer Kamera die verborgenen Muster des Universums.<br><br>Nach dem Goldenen-Bären-Gewinner „Körper und Seele“ (2017) präsentiert die ungarische Regisseurin Ildikó Enyedi mit SILENT FRIEND ein poetisches, sensibles Werk, in dem die Beziehung zwischen Pflanzen und Menschen zum Sinnbild für die universelle Sehnsucht nach Verbundenheit wird. In den stillen Versuchen ihrer Protagonisten, sich mit der Welt, der Natur und mit sich selbst zu verbinden, entfaltet sich eine berührende Geschichte über Zugehörigkeit, Wandel – und die Schönheit der Sehnsucht. In Venedig wurde Luna Wedler für ihre Rolle mit dem Preis als beste junge Entdeckung ausgezeichnet.",
    "posterUrl": "https://static.kinoheld.de/images/film/stille-freundin-81765.v17651890572297.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "EZvY4LJyIh8",
    "actors": [
      "Tony Leung Chiu-wai",
      "Léa Seydoux",
      "Luna Wedler",
      "Enzo Brumm"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      },
      {
        "date": "2026-02-02",
        "theaters": []
      },
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 15,
    "title": "Song Sung Blue",
    "slug": "song-sung-blue",
    "duration": "132 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "08.01.2026",
    "distributor": "Universal Pictures Germany",
    "director": "Craig Brewer",
    "description": "Als Mike Sardina (Oscar®-Nominierter Hugh Jackman, Les Misérables) die Sängerin Claire Stengl (Oscar®-Nominierte Kate Hudson, Almost Famous – Fast berühmt) zum ersten Mal auf der Bühne sieht, ist es sofort um ihn geschehen. Mike, ein Vietnam-Veteran und trockener Alkoholiker, jobbt als Mechaniker – doch sein Herz schlägt für die Musik, die er abends auf kleinen Bühnen spielt. In Claire erkennt er dieselbe Begeisterung. Schnell entsteht zwischen den beiden eine tiefe Verbundenheit. Sie gründen die Neil-Diamond-Tribute-Band „Lightning & Thunder“ – es ist der Beginn einer unvergesslichen Liebesgeschichte, die weit über die gemeinsame Leidenschaft zur Musik hinausgeht.\n\nMit SONG SUNG BLUE präsentiert Regisseur und Drehbuchautor Craig Brewer (Hustle & Flow) ein mitreißendes Epos über die innige und kreative Verbindung zweier Musiker, die zeigen, dass es keine Rolle spielt, wann im Leben man sich findet – Hauptsache, Herz und Musik schlagen im gleichen Takt. Inspiriert von wahren Begebenheiten erzählt der Film die Geschichte von Claire und Mike Sardina, die es als Band „Lightning & Thunder“ von einer kleinen Garage bis in die Clubs von Milwaukee schaffen. Das Paar gelangt zu unerwartetem Erfolg, der allein auf der engen Verbundenheit zueinander beruht. Selbst als ein Schicksalsschlag alles verändert, besinnen sich die beiden auf ihre Liebe – zur Musik und zueinander.",
    "posterUrl": "https://static.kinoheld.de/images/film/song-sung-blue-82569.v17643253341911.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "8DG-8WXqIKg",
    "actors": [
      "Hugh Jackman",
      "John Beckwith",
      "Kate Hudson",
      "Michael Imperioli"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      }
    ]
  },
  {
    "id": 16,
    "title": "Rental Family",
    "slug": "rental-family",
    "duration": "110 min",
    "fsk": "6",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Japan, Vereinigte Staaten",
    "releaseDate": "08.01.2026",
    "distributor": "Walt Disney Studios",
    "director": "HIKARI",
    "description": "RENTAL FAMILY erzählt die Geschichte eines in Tokio lebenden US-Schauspielers (Oscar®-Preisträger Brendan Fraser), der auf der Suche nach einem Sinn in seinem Leben ist, bis es ihm gelingt, einen ungewöhnlichen Job an Land zu ziehen. Für eine japanische „Rental Family“-Agentur schlüpft er in unterschiedliche Rollen und spielt als Familienmitglied den Sohn, Ehemann oder Vater. Während er mehr und mehr in die Lebenswelten seiner Kunden eintaucht und ihnen hilft ihre familiären Lücken zu füllen, beginnt er echte Bindungen aufzubauen, die die Grenzen zwischen Schauspiel und Realität verschwimmen lassen. In der Auseinandersetzung mit den moralischen Aspekten seines neuen Jobs, entdeckt er den Sinn im Leben, das Gefühl von Zusammengehörigkeit und die Schönheit zwischenmenschlicher Beziehungen neu.<br><br>RENTAL FAMILY, der neue Kinofilm von HIKARI („Beef“), avanciert zum wahren Festivalliebling (u.a. Toronto International Film Festival, Zurich Film Festival, Tokyo International Film Festival, BFI London Film Festival, AFI FEST Los Angeles, Filmfst Hamburg) und startet am 8. Januar in den deutschen Kinos.",
    "posterUrl": "https://static.kinoheld.de/images/film/rental-family-82571.v17647632149055.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Vv0Wq6IOffM",
    "actors": [
      "Mari Yamamoto",
      "Brendan Fraser",
      "Takehiro Hira",
      "Shannon Mahina Gorman"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      },
      {
        "date": "2026-01-29",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      },
      {
        "date": "2026-02-02",
        "theaters": []
      },
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 17,
    "title": "Der Fremde",
    "slug": "der-fremde",
    "duration": "122 min",
    "fsk": "6",
    "genre": "Drama, Literaturverfilmung",
    "originalTitle": "L’Étranger",
    "production": "Frankreich",
    "releaseDate": "01.01.2026",
    "distributor": "Weltkino",
    "director": "Francois Ozon",
    "description": "Meursault, ein stiller, unauffälliger Angestellter Anfang dreißig, nimmt ohne sichtbare Gefühlsregung an der Beerdigung seiner Mutter teil. Am nächsten Tag beginnt er eine Affäre mit seiner früheren Kollegin Marie und kehrt in seinen gewohnten Alltag zurück. Dieser wird jedoch bald durch seinen Nachbarn Raymond gestört, der Meursault in seine zwielichtigen Machenschaften hineinzieht – bis es an einem glühend heißen Tag am Strand zu einem schicksalhaften Ereignis kommt.<br><br>Mit seiner meisterlichen Neuinterpretation von Albert Camus’ gleichnamigem Literaturklassiker gelingt François Ozon ein virtuoses Werk von zeitloser Relevanz. In betörenden Schwarzweißbildern erzählt und getragen von einem erlesenen Ensemble um Benjamin Voisin, Rebecca Marder und Pierre Lottin, markiert der Film einen künstlerischen Höhepunkt in Ozons vielschichtigem Œuvre. DER FREMDE feierte seine umjubelte Weltpremiere im Wettbewerb der 82. Internationalen Filmfestspiele von Venedig.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-fremde-81291.v17622564044462.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "bracOtsvJsM",
    "actors": [
      "Swann Arlaud",
      "Benjamin Voisin",
      "Rebecca Marder",
      "Pierre Lottin"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": []
      },
      {
        "date": "2026-01-29",
        "theaters": []
      },
      {
        "date": "2026-01-30",
        "theaters": []
      },
      {
        "date": "2026-02-01",
        "theaters": []
      }
    ]
  },
  {
    "id": 18,
    "title": "Ein Kuchen für den Präsidenten",
    "slug": "ein-kuchen-fuer-den-praesidenten",
    "duration": "102 min",
    "fsk": "6",
    "genre": "Drama",
    "originalTitle": "The President's Cake",
    "production": "Irak, Katar, Vereinigte Staaten",
    "releaseDate": "05.02.2026",
    "distributor": "24 Bilder",
    "director": "Hasan Hadi",
    "description": "Der Irak in den 90er-Jahren. Während Saddam Hussein trotz Not und Mangel seinen Geburtstag landesweit feiern lässt, zieht die 9-jährige Lamia in ihrer Schule ein gefürchtetes Los: Sie muss den Kuchen für die örtlichen Feierlichkeiten backen. Eine fast unlösbare Aufgabe, denn im Land herrscht Lebensmittelknappheit. Mit nur zwei Tagen Zeit, der Hilfe ihres Klassenkameraden Saeed und begleitet von ihrem Hahn Hindi begibt sie sich auf die Suche nach Zutaten. Eine abenteuerliche Reise durch Entbehrung und Ungewissheit, in der Lamia zugleich kleine Wunder, Freundschaft, Humor und Hoffnung entdeckt.",
    "posterUrl": "https://static.kinoheld.de/images/film/ein-kuchen-fuer-den-praesidenten-79713.v17579316182367.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Banin Ahmad Nayef",
      "Sajad Mohamad Qasem",
      "Waheed Thabet Khreibat",
      "Rahim AlHaj"
    ],
    "attributes": [
      "Apéro Film"
    ],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 19,
    "title": "Wuthering Heights - Sturmhöhe",
    "slug": "wuthering-heights-sturmhoehe",
    "duration": "129 min",
    "fsk": "12",
    "genre": "Drama, Lovestory",
    "originalTitle": "Wuthering Heights",
    "production": "Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "12.02.2026",
    "distributor": "Warner Bros. Pictures",
    "director": "Emerald Fennell",
    "description": "Eine leidenschaftliche und turbulente Liebesgeschichte vor der Kulisse der Yorkshire-Moore, die die intensive und zerstörerische Beziehung zwischen Heathcliff und Catherine Earnshaw beleuchtet.",
    "posterUrl": "https://static.kinoheld.de/images/film/wuthering-heights-sturmhoehe-77101.v17682116934105.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "aNqfGM3KszI",
    "actors": [
      "Shazad Latif",
      "Margot Robbie",
      "Jacob Elordi",
      "Hong Chau"
    ],
    "attributes": [
      "Apéro Film"
    ],
    "dates": [
      {
        "date": "2026-02-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 20,
    "title": "Lesbian Space Princess",
    "slug": "lesbian-space-princess",
    "duration": "86 min",
    "fsk": "16",
    "genre": "Komödie, Zeichentrick, Sci-Fi",
    "originalTitle": "Unknown Original Title",
    "production": "Australien",
    "releaseDate": "22.01.2026",
    "distributor": "Salzgeber & Company Medien",
    "director": "Emma Hough Hobbs, Leela Varghese",
    "description": "Die introvertierte Prinzessin Saira, Tochter der lesbischen Königinnen des Planeten Clitopolis, ist am Boden zerstört: Die heiße Kopfgeldjägerin Kiki hat mit ihr Schluss gemacht – aus lauter Langeweile! Dabei hat Saira ihr ein so schönes Beziehungsalbum gebastelt! Doch als Kiki von den Straight White Maliens entführt wird, den Incels der Zukunft, muss Saira den Safe Space des queeren Weltraums verlassen und sie binnen 24 Stunden freikaufen: Die Maliens fordern nämlich die berühmte königliche Labrys – eine goldene Doppelaxt von schier unglaublicher lesbischer Macht. Nur: Saira hat sie nicht!<br><br>Umwerfend witzig, knallbunt, euphorisch, kompromisslos queer: Der erste Spielfilm des australischen Regie-Duos Leela Varghese und Emma Hough Hobbs ist ein mitreißender intergalaktischer Selbstfindungstrip mit ganz großem Herzen und Lust auf Krawall, irgendwo zwischen wilder Sci-Fi-Musical-Komödie und heilsamer Coming-of-Age-Abenteuerreise. Dafür gab es auf der Berlinale 2025 den Teddy-Award und den 2. Platz beim Panorama-Publikumspreis. Ein riesiger Spaß für die ganze Familie, eindeutig! Freigegeben allerdings ab 16, finden die Sittenwächter:innen der FSK – aus Gründen, so geheimnisvoll wie der unendliche Weltraum.",
    "posterUrl": "https://static.kinoheld.de/images/film/lesbian-space-princess-76795.v17523619938732.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Nra14aUNYS8",
    "actors": [
      "Shabana Azeez",
      "Gemma Chua-Tran",
      "Richard Roxburgh",
      "Kween Kong"
    ],
    "attributes": [
      "OmdU",
      "QueerMovieClub",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-05",
        "theaters": []
      }
    ]
  },
  {
    "id": 21,
    "title": "Classic Sneak",
    "slug": "classic-sneak",
    "duration": "0",
    "fsk": "18",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "01.01.2038",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "In unseren Überraschungspreviews zeigen wir brandneue Produktionen aus Hollywood und der ganzen Welt. Manchmal eine Woche - manchmal Monate vor dem deutschen Filmstart. Aber: Der Filmtitel bleibt geheim, bis sich der Vorhang öffnet. Wir verraten nicht mal um welches Genre es sich handelt: Komödie, Drama, Action, Horror oder Dokumentation, alles ist möglich. Aufgrund der hohen Nachfrage empfehlen wir, rechtzeitig die Tickets direkt online zu kaufen.",
    "posterUrl": "https://static.kinoheld.de/images/film/sneak-preview-1.v1.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmdU",
      "Classic Sneak",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-01-29",
        "theaters": []
      }
    ]
  },
  {
    "id": 22,
    "title": "Arsenal Sneak",
    "slug": "arsenal-sneak",
    "duration": "0",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Arsenal Sneak",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "",
    "posterUrl": "https://static.kinoheld.de/images/film/arsenal-sneak-tuebinger-kinos-76637.v17512917431208.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmU",
      "Arsenal Sneak",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ],
    "dates": [
      {
        "date": "2026-02-02",
        "theaters": []
      }
    ]
  },
  {
    "id": 23,
    "title": "Super Bowl LX",
    "slug": "super-bowl-lx",
    "duration": "360 min",
    "fsk": "Unknown",
    "genre": "LIVE-Veranstaltung",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "08.02.2025",
    "distributor": "LUF Kino",
    "director": "Unknown Director",
    "description": "Das epische Finale der NFL live im Kino\nRTL bringt den NFL Super Bowl dorthin, wo er hingehört – auf die XXL-Kinoleinwand! Wenn am 8. Februar 2026 die besten Teams um die Vince Lombardi Trophy kämpfen, können Football-Fans den Showdown live in ausgewählten Kinos erleben. RTL zeigt das Finale der US-Liga bereits ab 23:15 Uhr live aus dem Levi's Stadium in Santa Clara.\nSpektakuläre Halftime Shows, ein weltweites Millionenpublikum und die Football Superstars im ultimativen Showdown um die Meisterschaft der NFL. Wer krönt sich zum NFL-Champion? RTL macht das größte Einzelsportereignis der Welt zum echten Public-Viewing-Event – mit Big Plays, Touchdowns und der berühmten Halftime Show in voller Länge.<br><br>NFL Super Bowl LX (60) am 8. Februar 2025 ab 23:15 Uhr",
    "posterUrl": "https://static.kinoheld.de/images/film/super-bowl-lx-84199.v17661319386931.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OV",
      "Live Events",
      "OVOV (Originalversion)Film in der originalen Sprachfassung und ohne Untertitel. Ideal für Muttersprachler oder Sprachpuristen.",
      "OVOV (Originalversion)Film in der originalen Sprachfassung und ohne Untertitel. Ideal für Muttersprachler oder Sprachpuristen."
    ],
    "dates": [
      {
        "date": "2026-02-08",
        "theaters": []
      }
    ]
  },
  {
    "id": 24,
    "title": "Lars Eidinger - ANTI DISCO",
    "slug": "lars-eidinger-anti-disco",
    "duration": "120 min",
    "fsk": "Unknown",
    "genre": "Live-Performance",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Lars Eidinger",
    "description": "Der in Berlin geborener Künstler Lars Eidinger legt seit 1996 regelmäßig in Berliner Clubs wie dem Rio, der Griessmuehle, dem Kunst und Technik, dem Funkhaus Berlin, dem Prince Charles und dem Broken Hearts Club auf, sowie deutschlandweit in der Ersten Liga, der Roten Sonne in München, dem Goldenen Pudel Club, der Hamburger Botschaft in Hamburg, dem Roxy, dem Bootshaus und Odonien in Köln, dem Hotel Shanghai in Essen, dem Freund & Kupferstecher, den Wagenhallen in Stuttgart und dem Salon des Amateurs in Düsseldorf.\n\n1998 erschien auf dem Berliner Label STUD! O K7 die Schallplatte I‘ll Break Ya Legg mit Sample Based Music unter seinem Namen. Seit 2001 richtet er in der Berliner Schaubühne die Autistic Disco aus, mit der er in Wien, Barcelona, Montreal, Avignon und Salzburg gastierte.\n\nMusikalisch führte ihn sein Weg von düsterem Instrumentalen Hip Hop, experimentaler elektronischer Musik über eklektische Popmusik bis hin zu Techno, Breakbeat und Industrial Bass. Heute heißt seine Partyreihe Anti Disco.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-130353.v17656492812937.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Live Events"
    ],
    "dates": [
      {
        "date": "2026-05-09",
        "theaters": []
      }
    ]
  },
  {
    "id": 25,
    "title": "Lars Eidinger liest Thomas Brasch",
    "slug": "lars-eidinger-liest-thomas-brasch",
    "duration": "120 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Lars Eidinger gilt als einer der bedeutendsten Schauspieler seiner Generation. Am 09.03.2026 kommt er mit Liebesgedichten des Lyrikers Thomas Brasch nach Tübingen. Kongenial begleitet von George Kranz am Schlagzeug liest Lars Eidinger aus Braschs Gedichtsammlung. Das Werk des 2001 verstorbenen, vielbegabten Thomas Brasch, den Lars Eidinger nun präsentiert, ist mannigfaltig: geistreiche Verse, humoristische, ironische Gedichte und immer die Liebe. Jedes Wort findet die Kraft, eine Geschichte zu erzählen.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-130353.v17656492812937.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Live Events"
    ],
    "dates": [
      {
        "date": "2026-05-09",
        "theaters": []
      }
    ]
  },
  {
    "id": 26,
    "title": "Forest - Wider die Entmenschlichung an der polnisch-belarussischen Grenze",
    "slug": "forest-wider-die-entmenschlichung-an-der-polnisch-belarussischen-grenze",
    "duration": "87 min",
    "fsk": "0",
    "genre": "Dokumentarfilm, Abenteuer",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "08.01.2026",
    "distributor": "MFA+ Filmdistribution",
    "director": "Antonia Simm",
    "description": "Beim Aufräumen des Kellers entdecken Tobi und Marina eine alte Videoaufnahme: Der achtjährige Tobi moderiert darin eine selbst erfundene Show über die Erde in unseren Böden – und stellt seine allererste \"Checker-Frage\": Wer hinterlässt die mächtigsten Spuren im Erdreich?\n\nDoch die Antwort darauf hat Tobi wieder vergessen. Er begibt sich auf Spurensuche, und damit auf sein bislang größtes Abenteuer. Dieses führt ihn in die Tier- und Pflanzenwelt Madagaskars, in die Permafrostregion Spitzbergens und zu den Spuren der alten Maya in Mexiko. Erst als er erkennt, was alle Böden verbindet und was das mit uns zu tun hat, kann er seinem größten Herausforderer, sich selbst, antworten.<br><br>Nach den ersten beiden Checker Tobi-Kinofilmen DAS GEHEIMNIS UNSERES PLANETEN und DIE REISE ZU DEN FLIEGENDEN FLÜSSEN, die ein Millionenpublikum erreichten, begeistert der beliebte KiKA-Moderator auch diesmal mit Abenteuer, Witz und Wissen – und zeigt, dass Bildung richtig Spaß machen kann!\n\n\"Stets auf Augenhöhe mit seinem Zielpublikum verbindet Tobias Krell locker-charmant Unterhaltung mit Wissensvermittlung.\" (RND)",
    "posterUrl": "https://static.kinoheld.de/images/film/checker-tobi-3-die-heimliche-herrscherin-der-erde-81737.v17671007780560.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "b3H1UXKttGk",
    "actors": [
      "Tobi Krell",
      "Antonia Simm"
    ],
    "attributes": [
      "OmU",
      "Premieren & Gäste",
      "Specials",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ],
    "dates": [
      {
        "date": "2026-03-17",
        "theaters": []
      }
    ]
  },
  {
    "id": 27,
    "title": "2000 Meters to Andriivka",
    "slug": "2000-meters-to-andriivka",
    "duration": "108 min",
    "fsk": "16",
    "genre": "Dokumentarfilm, Kriegsfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Mstyslav Chernov",
    "description": "Mit Handkameras und Drohnenbildern werden Meter für Meter des monatelangen, verlustreichen Kampfweges durch einen verbrannten Waldstreifen zu einem zerstörten, aber strategisch wichtigen Dorf in zwei Kilometern Entfernung dokumentiert. So nah dran und genau wurde der zermürbende Alltag eines modernen Krieges noch nie dargestellt.",
    "posterUrl": "https://static.kinoheld.de/images/film/uffb-2025-2000-meters-to-andriivka-80749.v17647383249049.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Mstyslav Chernov"
    ],
    "attributes": [
      "OmeU",
      "Ukrainian cinema",
      "OmeU",
      "OmeU"
    ],
    "dates": [
      {
        "date": "2026-02-22",
        "theaters": []
      }
    ]
  },
  {
    "id": 28,
    "title": "Music & Live-Painting - Les Oreilles de la Toile",
    "slug": "music-und-live-painting-les-oreilles-de-la-toile",
    "duration": "100 min",
    "fsk": "Unknown",
    "genre": "Live-Performance",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Les oreilles de la toile ist eine visual music performance, in der digitale Malerei und elektronische Musik interagieren. Die beiden Künstler*Innen komponieren audio-visuelle Stücke für IPad und elektrische Gitarre, die sie ohne digitale Koppelung live in Echtzeit performen. Dadurch entstehen poetische audio-visuelle Gesamtkunstwerke aus „gemalten Klängen“ und „klingenden Farben“. Die Dramaturgie ihrer Stücke ist durch den fließenden Wechsel vom Gegenständlichen zum Abstrakten, vom Tonalen zum Atonalen bestimmt, Bild und Klang stehen sich dabei gleichberechtigt gegenüber und beeinflussen und inspirieren sich gegenseitig. Ihre poetischen Kompositionen lassen durch ihre Offenheit viel Raum für Interpretation und Assoziation.\n\nSchwäbisches Tagblatt / Jana Breuling\n„Eine zauberhafte Performance lieferte das Künstlerpaar Birgit Riegger und Thomas Maos“. Mit digitalem Live-Painting und elektrischer Gitarre begeisterte das Künstlerpaar Birgit Riegger und Thomas Maos im TaT Rottenburg. \n\n…Das Publikum lauschte gebannt, lies sich von den warmen, wohligen Melodien berühren und blickte hingerissen auf die Leinwand, wo im Takt der Klänge faszinierende Formen und Farben entstanden. \nMit den Klängen harmonisierend, wiederholten sich auch teils die Formen und Farbkombinationen auf der Leinwand.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-131903.v17691649095113.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "visualmusic.html",
    "actors": [],
    "attributes": [
      "Specials"
    ],
    "dates": [
      {
        "date": "2026-02-12",
        "theaters": []
      }
    ]
  },
  {
    "id": 29,
    "title": "LUXEMBOURG, LUXEMBOURG",
    "slug": "luxembourg-luxembourg",
    "duration": "106 min",
    "fsk": "Unknown",
    "genre": "Drama, Komödie",
    "originalTitle": "Люксембург, Люксембург",
    "production": "Unknown Production",
    "releaseDate": "22.09.2023",
    "distributor": "Unknown Distributor",
    "director": "Antonio Lukich",
    "description": "Kolya und Vasylii erfahren, dass ihr Vater, der sie als Kinder verlassen hat, weit weg von ihnen in Luxemburg stirbt. Der eine will seinen Vater suchen, der andere setzt alles daran, den ersten daran zu hindern, das Land zu verlassen. Daraufhin machen sich beide auf die Suche nach ihrem Vater nach Luxemburg: Kolya hält ihn für einen Helden, Vasylii hingegen für einen Schurken.",
    "posterUrl": "https://static.kinoheld.de/images/film/luxembourg-luxembourg-42561.v1.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Elman Nasirov",
      "Julia Samson",
      "Pavlo Goncharov",
      "Oksana Bandura"
    ],
    "attributes": [
      "OmeU",
      "Ukrainian cinema",
      "OmeU",
      "OmeU"
    ],
    "dates": [
      {
        "date": "2026-03-15",
        "theaters": []
      }
    ]
  },
  {
    "id": 30,
    "title": "Lesung und Gespräch | Doris Dörrie und Prof. Dr. Susanne Nicole Marschall | Wohnen",
    "slug": "lesung-und-gespraech-oder-doris-doerrie-und-prof-dr-susanne-nicole-marschall-oder-wohnen",
    "duration": "120 min",
    "fsk": "0",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Doris Dörrie, die gefeierte Filmemacherin und Autorin, erzählt ihr Leben als Wohnende und fragt, wie und mit wem wir wohnen wollen – eine unendliche Vielfalt des Wohnens tut sich auf.\nDoris Dörrie ist eine Wohnende wider Willen. Nie wollte sie sich niederlassen, fest einrichten, Wurzeln schlagen, aber wie andere wohnen, hat sie immer schon fasziniert. In Kalifornien geht sie zu Hausbesichtigungen, nur um sich andere Leben in anderen Räumen auszumalen. Auf ihren unzähligen Reisen nach Japan, Mexiko, Marokko, Amerika und Südeuropa sieht sie, wie eng das Wohnen an die jeweilige Kultur geknüpft ist. Und bei ihrer Arbeit als Filmemacherin wird sie zur Expertin für das Erschaffen künstlicher Wohnwelten. Doch während sie ihr eigenes Elternhaus beschreibt, die Studentenbuden, Wohngemeinschaften und das versuchsweise Leben auf dem Land, drängt sich ihr eine Frage immer wieder auf: Wo ist eigentlich in all diesen Häusern und Wohnungen der Raum für die Frauen geblieben? Könnte es etwa sein, dass aus der Hausfrau nur eine Frau im Haus mit anderen geworden ist? Doris Dörrie ist fest entschlossen: Sie will ihre ganz eigene Art des Wohnens finden.\n\nDoris Dörrie, geboren in Hannover, studierte Theater und Schauspiel in den USA, entschloss sich dann aber, lieber Regie zu führen und besuchte die Filmhochschule in München. Parallel zu ihrer Filmarbeit (u. a. \"Mitten ins Herz\", \"Männer\", \"Kirschblüten – Hanami\", \"Grüße aus Fukushima\") veröffentlichte sie Kinderbücher, Kurzgeschichten, Romane (u.a. \"Das blaue Kleid\", \"Diebe und Vampire\"), ein Buch über das Schreiben (\"Leben, schreiben, atmen\") und Autofiktion (u.a. \"Die Heldin reist\", \"Die Reisgöttin\"). Sie lebt in München. Copyright Autor*innen Foto: Matthias Bothor\n\nSusanne Marschall, ist eine deutsche Geisteswissenschaftlerin und Professorin für Medienwissenschaft an der Eberhard Karls Universität Tübingen.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-130647.v17659709048340.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Lesung"
    ],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 31,
    "title": "Regiegespräch: Das fast normale Leben",
    "slug": "regiegespraech-das-fast-normale-leben",
    "duration": "135 min",
    "fsk": "12",
    "genre": "Dokumentation",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "22.01.2026",
    "distributor": "Mindjazz Pictures",
    "director": "Stefan Sick",
    "description": "DAS FAST NORMALE LEBEN beobachtet den Alltag von vier Mädchen in einer Wohngruppe für Kinder und Jugendliche der Evangelischen Jugendhilfe Friedenshort. Getrennt von ihren Eltern ringen sie um Anerkennung, Selbstliebe, Selbstbestimmung und Geborgenheit. Stets mit dem sehnlichen Wunsch, irgendwann wieder nach Hause zu kommen.\nÜber einen Zeitraum von zwei Jahren begleiten wir ihre Entwicklung durch Höhen und Tiefen, spüren ihre Aggression und ihre Willenskraft, sehen sie in Interaktion mit Betreuer:innen, Pädagog:innen, Eltern und Institutionen.<br><br>Der Film erzählt vom Mut und der Resilienz junger Menschen, die inmitten schwieriger Umstände versuchen, ihren eigenen Weg zu finden. Ohne Schuldzuweisungen bietet der Film einen authentischen Einblick in den Alltag in der Jugendhilfe – wo nicht immer alles rund läuft, aber Geborgenheit und gelungene Erwachsenen-Kind-Beziehungen entstehen können.\nAm Ende bleibt der Wunsch der Mädchen auf ein „normales Leben“, in dem sie ihre Potentiale für sich nutzen können.",
    "posterUrl": "https://static.kinoheld.de/images/film/das-fast-normale-leben-79815.v17651996426724.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "60XfhRuWdMM",
    "actors": [],
    "attributes": [
      "Premieren & Gäste"
    ],
    "dates": [
      {
        "date": "2026-02-10",
        "theaters": []
      }
    ]
  },
  {
    "id": 32,
    "title": "Stand-Up Comedy Slam Tübingen",
    "slug": "stand-up-comedy-slam-tuebingen",
    "duration": "150 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "26.11.2024",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "STAND-UP COMEDY & MEHR BEIM COMEDY SLAM\nLachmuskeln trainieren statt Fitnessstudio: Mach dich bereit für einen urkomischen Showdown, wenn Top-Comedians mit Host Elias Raatz um die Comedy-Krone kämpfen. Fans von Kabarett, Comedy, Schabernack und allem, was lustig ist, können sich bald wieder ihre Monatsration Humor abholen: beim Comedy Slam. Frei nach dem Motto: Humor rettet die Welt!\nCOMEDIANS IM KAMPF UM DIE COMEDY-KRONE\nGastgeber und Showmaster Elias Raatz präsentiert die ganze Bandbreite des deutschsprachigen Humors – und ihr entscheidet mit, bei welchem Act die Lachmuskeln am stärksten strapaziert wurden und wer am Schluss mit der begehrten Comedy Krone ausgezeichnet wird. Hier trifft Comedy auf Kabarett, Poetry Slam auf Satire und Klamauk auf Schelmerei. Hauptsache lustig und frei nach dem Motto: Lachen und Spaß für ALLE. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\nMEHR INFOS\nFreut euch auf eine unterhaltsame Show beim Poetry Slam - oder bei einem unserer weiteren Formate in Tübingen: Infos gibts jederzeit unter www.slam-tuebingen.de und auf Instagram @slam_tuebingen. Die jeweiligen Künstler*innen des Abends kündigen wir auf Instagram an. Wir freuen uns auf euch! Ein Event des Dichterwettstreit deluxe & des Kino Museum.\nPRESSESTIMMEN\n\"Witze, die einfach ins Schwarze treffen. Es wurde viel geklatscht und gelacht. Dieser Abend war für die regionale Kultur eine lebendige Bereicherung und ruft nach weiteren Veranstaltungen dieser Art.\" (Renate Zährl vom Schwarzwälder Bote)\n\"Vier Wortgewandte, der Moderator und das Publikum hatten in ihrer kleinen Meisterschaft den großen Saal der Stadthalle in eine Hochburg der Kreativität verwandelt.\" (Dagmar Uebel vom Badischen Tagblatt)\nWIR DANKEN UNSEREN SPONSOREN:\nStadtwerke Tübingen: www.swtue.de\nPATAVO – Deine Experten für Energieberatung & Fördermittel: www.patavo.de\nBeginn: 20:00 Uhr | Einlass: 19:30-19:50 Uhr | Freie Platzwahl | Abendkasse: 20€ / 15€ (Studierende). Online-Vorverkauf 18,99€ / 13,99€ (Studierende).",
    "posterUrl": "https://static.kinoheld.de/images/film/stand-up-comedy-slam-tuebingen-68015.v17321902051735.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmeU"
    ],
    "dates": [
      {
        "date": "2026-03-10",
        "theaters": []
      },
      {
        "date": "2026-05-12",
        "theaters": []
      }
    ]
  },
  {
    "id": 33,
    "title": "Poetry Slam Tübingen",
    "slug": "poetry-slam-tuebingen",
    "duration": "120 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "DAS LITERATURSPEKTAKEL DER ANDEREN ART\nGastgeber Elias Raatz präsentiert jeden 2. Dienstag im Monat die Creme de la Creme der Slam Poets, Sprachakrobaten, Poesieschleifer und Zeilenbieger beim BEST OF POETRY SLAM. Erlebt das Beste aus Lyrik, Comedy, Poesie, Kabarett und Lesung an einem Abend. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\n\nWAS IST POETRY SLAM?\nPoetry Slam ist eine Art moderner Dichterwettstreit, bei dem Bühnenautor*innen ihre selbstverfassten Texte live mit vollem Stimm- und Körpereinsatz performen. Die Texte können ganz unterschiedlich gestaltet sein: lustig, lyrisch, kabarettistisch oder poetisch – und das mit so bunten und breit gefächerten Themen, dass selbst der schönste Pfau nur deprimiert auf sein eigenes Federkleid schauen kann.\n\nABWECHSLUNG IST PFLICHT!\nWer beim Begriff „Dichterwettstreit“ nun an Goethe-Lyrik denkt, liegt falsch! Poetry Slam ist vielmehr das Rock-Konzert unter den Literaturveranstaltungen: Von turbulentem Storytelling über Stand-Up-Comedy bis zum Kabarett, von Politik zu Gesellschaftskritik und Emotionen ist beim Dichterwettstreit deluxe alles erlaubt. Von jung bis alt erfreuen sich Poetry-Veranstaltungen mit frischer Literatur, Witz und viel Abwechslung einer großen Beliebtheit",
    "posterUrl": "https://static.kinoheld.de/images/film/poetry-slam-tuebingen-69292.v17364153928367.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Poetry Slam"
    ],
    "dates": [
      {
        "date": "2026-02-10",
        "theaters": []
      },
      {
        "date": "2026-04-14",
        "theaters": []
      },
      {
        "date": "2026-06-09",
        "theaters": []
      }
    ]
  },
  {
    "id": 34,
    "title": "Legally blonde!",
    "slug": "legally-blonde",
    "duration": "96 min",
    "fsk": "Unknown",
    "genre": "Komödie, Lovestory",
    "originalTitle": "Legally Blonde",
    "production": "Unknown Production",
    "releaseDate": "15.11.2001",
    "distributor": "Unknown Distributor",
    "director": "Robert Luketic",
    "description": "Elle Woods ist der Star ihrer Schule. Blond, stets in Pink gekleidet, liegen ihr alle zu Füßen. Das Lernen fällt ihr leicht und das Leben ist für sie ein großes Spiel, in dem sogar der künftige Ehemann schon feststeht: Der schnieke Schnösel heißt Warner und hat eine steile Karriere vor sich. Als der ihr statt des erhofften Heiratsantrags den Laufpass gibt, bricht für sie die Welt zusammen. Nach kurzer Trauer beschließt sie zu kämpfen und schreibt sich wie er an der Edel-Uni Harvard ein, um als Jura-Studentin zu zeigen, dass sie mehr als ein Blondinenwitz ist.",
    "posterUrl": "https://static.kinoheld.de/images/film/natuerlich-blond-43089.v17165257584454.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "vWOHwI_FgAo",
    "actors": [
      "Reese Witherspoon",
      "Luke Wilson",
      "Selma Blair",
      "Matthew Davis"
    ],
    "attributes": [
      "OV",
      "Film & Faden",
      "OVOV (Originalversion)Film in der originalen Sprachfassung und ohne Untertitel. Ideal für Muttersprachler oder Sprachpuristen.",
      "OVOV (Originalversion)Film in der originalen Sprachfassung und ohne Untertitel. Ideal für Muttersprachler oder Sprachpuristen."
    ],
    "dates": [
      {
        "date": "2026-02-08",
        "theaters": []
      }
    ]
  },
  {
    "id": 35,
    "title": "Twilight - Bis(s) zum Morgengrauen",
    "slug": "twilight-biss-zum-morgengrauen",
    "duration": "122 min",
    "fsk": "12",
    "genre": "Drama, Fantasy, Lovestory",
    "originalTitle": "Twilight",
    "production": "Vereinigte Staaten",
    "releaseDate": "20.11.2008",
    "distributor": "Concorde Filmverleih GmbH",
    "director": "Catherine Hardwicke",
    "description": "Nachdem ihre Mutter wieder geheiratet hat, zieht die junge Bella zu ihrem Vater in das kleine und verregnete Städtchen Forks. Hier scheint auf das hübsche Mädchen allerdings nicht viel mehr zu warten als gähnende Langeweile. Zumindest bis sie in der Schule den rätselhaften und gut aussehenden Edward kennen lernt. Obwohl die beiden sich fast magisch voneinander angezogen fühlen, steht etwas ihrer Liebe im Weg. Denn Edward hat ein düsteres Geheimnis...",
    "posterUrl": "https://static.kinoheld.de/images/film/twilight-biss-zum-morgengrauen-44679.v3.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "2cXukjy6rsc",
    "actors": [
      "Kristen Stewart",
      "Robert Pattinson",
      "Billy Burke",
      "Peter Facinelli"
    ],
    "attributes": [
      "Film & Faden"
    ],
    "dates": [
      {
        "date": "2026-03-08",
        "theaters": []
      }
    ]
  },
  {
    "id": 36,
    "title": "Encanto",
    "slug": "encanto",
    "duration": "100 min",
    "fsk": "0",
    "genre": "Komödie, Animation, Fantasy, Familie",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "25.11.2021",
    "distributor": "Unknown Distributor",
    "director": "Byron Howard, Jared Bush",
    "description": "\"Encanto\" von den Walt Disney Animation Studios erzählt die Geschichte der Madrigals, einer außergewöhnlichen Familie, die versteckt in den Bergen Kolumbiens lebt, in einem magischen Haus, in einer lebendigen Stadt, an einem wundersamen, verzauberten Ort, einem so genannten \"Encanto\". Durch die Magie des Encanto wurde jedes Kind der Familie mit einer einzigartigen Gabe gesegnet, von Superkräften bis hin zur Fähigkeit zu heilen - jedes Kind, bis auf Mirabel. Doch als sie entdeckt, dass die den Encanto umgebende Magie in Gefahr ist, stellt Mirabel fest, dass sie, die einzige gewöhnliche Madrigal, die letzte Hoffnung ihrer außergewöhnlichen Familie sein könnte. Der Film enthält brandneue Songs von Emmy®-, GRAMMY®- und Tony Award®-Gewinner Lin-Manuel Miranda (\"Hamilton\", \"Vaiana\"). Regie führen Byron Howard (\"Zoomania\", \"Rapunzel - Neu verföhnt\") und Jared Bush (Co-Regisseur \"Zoomania\") mit der Co-Regisseurin Charise Castro Smith (Autorin von \"The Death of Eva Sofia Valdez\"), produziert wird der Film von Clark Spencer und Yvett Merino.",
    "posterUrl": "https://static.kinoheld.de/images/film/encanto-20236.v17596214397602.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "n5yJaAiDGGc",
    "actors": [
      "Stephanie Beatriz",
      "María Cecilia Botero",
      "Wilmer Valderrama",
      "Adassa"
    ],
    "attributes": [
      "OV",
      "Film & Faden",
      "OVOV (Originalversion)Film in der originalen Sprachfassung und ohne Untertitel. Ideal für Muttersprachler oder Sprachpuristen.",
      "OVOV (Originalversion)Film in der originalen Sprachfassung und ohne Untertitel. Ideal für Muttersprachler oder Sprachpuristen."
    ],
    "dates": [
      {
        "date": "2026-04-12",
        "theaters": []
      }
    ]
  },
  {
    "id": 37,
    "title": "BIKE Film Tour - Season 2",
    "slug": "bike-film-tour-season-2",
    "duration": "120 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm, Adventure, Expedition",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "13.03.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Das Programm trägt die Protagonist:innen über glatten Asphalt und holprige Trails, begleitet sie bei den härtesten Radrennen der Welt und bietet Perspektiven für ländliche Regionen in Afrika sowie für fast verlassene Dörfer in Norditalien. Ob downhill auf dem Mountainbike oder uphill auf dem E-Bike – die Protagonist:innen wissen genau, wie sie das Beste aus zwei Rädern herausholen können. Denn die Freude am Radfahren ist universal und verbindet Menschen auf der ganzen Welt.",
    "posterUrl": "https://static.kinoheld.de/images/film/bike-film-tour-season-1-72855.v17508265373869.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "mbDSXYncH60",
    "actors": [],
    "attributes": [
      "Live Events"
    ],
    "dates": [
      {
        "date": "2026-03-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 38,
    "title": "International Ocean Tour 2026 - Vol. 12",
    "slug": "international-ocean-tour-2026-vol-12",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "International OCEAN FILM TOUR Vol. 6",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Mark Benjamin, Marc Levin",
    "description": "",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-wagner-tristan-und-isolde-75287.v17483353474361.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Live Events"
    ],
    "dates": [
      {
        "date": "2026-02-27",
        "theaters": []
      },
      {
        "date": "2026-04-13",
        "theaters": []
      }
    ]
  },
  {
    "id": 39,
    "title": "BANFF Mountain Filmfestival",
    "slug": "banff-mountain-filmfestival",
    "duration": "120 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Banff Mountain Film Festival 2018",
    "production": "Unknown Production",
    "releaseDate": "05.03.2018",
    "distributor": "Unknown Distributor",
    "director": "diverse",
    "description": "Das Banff Mountain Film Festival ist das renommierteste Outdoorfilm-Festival der Welt. Eine Auswahl der besten Festivalfilme geht wieder auf große Welt-Tournee. Mit dabei sind dieses Jahr die Filme: Imagination: Tom Wallisch, The Frozen Road, Edges, Dreamwalkers - The Faroes Project, Mammoth, Dreamride 2, Denal's Raven und Stumped.",
    "posterUrl": "https://static.kinoheld.de/images/film/ein-einfacher-unfall-81893.v17617245887789.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "diverse"
    ],
    "attributes": [
      "Live Events"
    ],
    "dates": [
      {
        "date": "2026-03-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 40,
    "title": "MET Opera 2025/26 El Ultimo Sueno de Frida y Diegp",
    "slug": "met-opera-202526-el-ultimo-sueno-de-frida-y-diegp",
    "duration": "170 min",
    "fsk": "6",
    "genre": "Opera",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "30.05.2026",
    "distributor": "LEONINE",
    "director": "Deborah Colker",
    "description": "Am 30. Mai endet die Live in HD-Saison 2025–26 der Metropolitan Opera mit der Live-Übertragung von Gabriela Lena Franks erster Oper – einem magisch-realistischen Porträt des berühmten mexikanischen Künstlerpaares Frida Kahlo und Diego Rivera. Das Libretto stammt vom mit dem Pulitzer-Preis ausgezeichneten Dramatiker Nilo Cruz. Die Geschichte, angelegt als Umkehrung des Mythos von Orpheus und Eurydike, zeigt Frida – gesungen von der renommierten Mezzosopranistin Isabel Leonard – wie sie am Tag der Toten aus der Unterwelt zurückkehrt und sich mit Diego, dargestellt von Bariton Carlos Álvarez, wiedervereint. Das berüchtigt streitlustige Paar durchlebt noch einmal seine stürmische Liebe – mit all ihrer Leidenschaft und ihrem Schmerz – bevor es sich endgültig von der Welt der Lebenden verabschiedet.<br><br>Der Musikdirektor der Met, Yannick Nézet-Séguin, dirigiert die Met-Premiere dieser Oper von Frank, deren „sicheres, fantasievolles Werk“ (The New Yorker) „vor Farbe und frischer Individualität sprüht“ (Los Angeles Times). Die farbenfrohe Neuproduktion, die sich begeistert von den Gemälden Fridas und Diegos inspirieren lässt, stammt von der Regisseurin und Choreografin Deborah Colker. Diese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-wagner-tristan-und-isolde-75287.v17483353474361.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Deborah Colker",
      "Steven Osgood",
      "Nils Wanderer",
      "Yannick Nézet-Séguin"
    ],
    "attributes": [
      "OmU",
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ],
    "dates": [
      {
        "date": "2026-05-30",
        "theaters": []
      }
    ]
  },
  {
    "id": 41,
    "title": "MET Opera 2025/26 Tristan & Isolde - Wagner",
    "slug": "met-opera-202526-tristan-und-isolde-wagner",
    "duration": "310 min",
    "fsk": "12",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "21.03.2026",
    "distributor": "LEONINE",
    "director": "Thorleifur Örn Arnarsson",
    "description": "Nach Jahren gespannter Erwartung kommt am 21. März ein wahrhaft unvergleichliches Ereignis in die Kinos weltweit: Die elektrisierende Lise Davidsen übernimmt eine der ultimativen Partien für dramatischen Sopran – die irische Prinzessin Isolde in Wagners transzendentaler Meditation über Liebe und Tod. An ihrer Seite singt der heldentenorale Michael Spyres den liebestrunkenen Tristan.\n\nDieses bedeutende Ereignis markiert auch die Premiere einer neuen Inszenierung an der Met – dem Hausdebüt von Yuval Sharon, den die New York Times als „visionärsten Opernregisseur seiner Generation“ bezeichnet und der als erster Amerikaner überhaupt eine Oper beim renommierten Wagner-Festival in Bayreuth inszenierte. Auch für Musikdirektor Yannick Nézet-Séguin ist es das erste Mal, dass er Tristan und Isolde an der Met dirigiert.\n\nMezzosopranistin Ekaterina Gubanova kehrt in ihrer gefeierten Paraderolle als Brangäne zurück, während Bassbariton Tomasz Konieczny – bekannt aus hochgelobten Met-Auftritten in Wagners Der fliegende Holländer und dem Ring-Zyklus – als Kurwenal zu erleben ist. Bassbariton Ryan Speedo Green gibt sein wichtiges Rollendebüt als König Marke.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-wagner-tristan-und-isolde-75287.v17483353474361.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Andreas Schager",
      "Camilla Nylund",
      "Günther Groissböck",
      "Ekaterina Gubanova"
    ],
    "attributes": [
      "OmU",
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ],
    "dates": [
      {
        "date": "2026-03-21",
        "theaters": []
      }
    ]
  },
  {
    "id": 42,
    "title": "MET Opera 2025/26: Eugene Onegin - Tchaikovsky",
    "slug": "met-opera-202526-eugene-onegin-tchaikovsky",
    "duration": "245 min",
    "fsk": "12",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "02.05.2026",
    "distributor": "LEONINE",
    "director": "Marco Arturo Marelli, Charlotta Sevon, Kim Amberla",
    "description": "Nach ihrem vielbeachteten Debüt an der Met im Jahr 2024 in Puccinis Madama Butterfly kehrt die Sopranistin Asmik Grigorian als Tatjana zurück – die liebestrunkene junge Heldin in dieser leidenschaftlichen Opern-Adaption nach Puschkin, die am 2. Mai live von der Bühne der Metropolitan Opera in Kinos weltweit übertragen wird. Bariton Igor Golovatenko verkörpert den weltgewandten Onegin, der seine Zuneigung zu ihr erst viel zu spät erkennt. Die eindrucksvolle Inszenierung der Met unter der Regie der Tony-Award-Preisträgerin Deborah Warner „bietet eine wunderschön detailreiche Interpretation von … Tschaikowskys lyrischer Romanze“ (The Telegraph). Diese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Oper in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-eugene-onegin-tchaikovsky-75281.v17483361690966.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Iurii Samoilov",
      "Aistė Piliba",
      "Tigran Hakobyan",
      "Anna Erokhina"
    ],
    "attributes": [
      "OmU",
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ],
    "dates": [
      {
        "date": "2026-05-02",
        "theaters": []
      }
    ]
  },
  {
    "id": 43,
    "title": "Queens of Joy",
    "slug": "queens-of-joy",
    "duration": "90 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Королеви радості",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Olga Gibelinda",
    "description": "Monroe, Aura, Marlene: Drei Drag-Queens aus der ukrainischen LGBTQ+-Community sammeln Geld für die Front. Zwischen glamourösen Shows und Kriegsalltag definieren sie Resilienz und Hoffnung neu.",
    "posterUrl": "https://static.kinoheld.de/images/film/queens-of-joy-81859.v17613673544522.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmdU",
      "tüDOK 2026",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-02",
        "theaters": []
      }
    ]
  },
  {
    "id": 44,
    "title": "Hausnummer Null",
    "slug": "hausnummer-null",
    "duration": "95 min",
    "fsk": "12",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "12.09.2024",
    "distributor": "Drop Out Cinema",
    "director": "Lilith Kugler",
    "description": "Als die Regisseurin zum Filmstudium nach Berlin kommt, ist der obdachlose Chris der Erste, der sie willkommen heißt. Chris lebt gemeinsam mit seinem Kumpel Alex an einer S-Bahn Station im Zentrum der Hauptstadt, umsorgt von der gesamten Nachbarschaft. Doch er ist suchtkrank und schafft es nicht, sich aus dem Teufelskreis zu befreien. Als es ihm schlechter und schlechter geht und er nur knapp dem Tod entkommt, beschließt er, dass er weg muss von der Straße und weg vom Heroin. Aber wohin? Wie kann ein junger Mann in unserer Gesellschaft seinen Platz finden, obwohl er seit Kindesalter nie irgendwo hingepasst hat – oder passen wollte?",
    "posterUrl": "https://static.kinoheld.de/images/film/hausnummer-null-62595.v17222454349807.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "YkdFskcj5Bg",
    "actors": [],
    "attributes": [
      "OmeU",
      "tüDOK 2026",
      "OmeU",
      "OmeU"
    ],
    "dates": [
      {
        "date": "2026-02-03",
        "theaters": []
      }
    ]
  },
  {
    "id": 45,
    "title": "Im Osten was Neues",
    "slug": "im-osten-was-neues",
    "duration": "82 min",
    "fsk": "12",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "13.11.2025",
    "distributor": "Drop Out Cinema",
    "director": "Loraine Blumenthal",
    "description": "Thomas „Eichi“ Eichstätt, trainiert in Mecklenburg- Vorpommern die Fußballmannschaft FC Pio. Viele der jungen Spieler sind aus ihren Heimatländern geflohen und kämpfen mit Jobsuche, Akzeptanz und ihrer Vergangenheit. Für viele ist Eichi Vaterfigur, doch er blickt auf eine düstere Zeit als Rechtsextremist zurück.\n\nWenn Fußballtrainer Thomas „Eichi“ Eichstätt mit seiner Mannschaft aus Torgelow bei Turnieren auftaucht, fallen sie sofort auf. Der große, kräftige Mann mit Glatze, Tattoos und Stimme, die über das ganze Feld hallt, trainiert vor allem Geflüchtete.\n\nAuf dem Rasen sind die jungen Erwachsenen ganz im Hier und Jetzt. Doch abseits des Spielfeldes holt sie ihre Vergangenheit und Sehnsucht nach Heimat ein. Jobsuche, Fremdenfeindlichkeit und die Suche nach Zugehörigkeit sind für sie zusätzliche harte Lebensrealität. Für viele der Spieler ist „Eichi“ Bezugsperson und Freund. Aber auch er blickt auf ein früheres, dunkles Leben als Rechtsextremist.<br><br>Der abendfüllende Dokumentarfilm zeigt mal humorvoll und leicht, mal tiefsinnig und ungeschönt ihre Lebenswege, die gegensätzlicher nicht sein könnten.",
    "posterUrl": "https://static.kinoheld.de/images/film/im-osten-was-neues-79745.v17580686542656.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "REetgbedCQs",
    "actors": [],
    "attributes": [
      "OmeU",
      "tüDOK 2026",
      "OmeU",
      "OmeU"
    ],
    "dates": [
      {
        "date": "2026-02-03",
        "theaters": []
      }
    ]
  },
  {
    "id": 46,
    "title": "Vika!",
    "slug": "vika",
    "duration": "74 min",
    "fsk": "0",
    "genre": "Dokumentarfilm, Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland, Finnland, Polen",
    "releaseDate": "16.01.2025",
    "distributor": "jip film & Verleih",
    "director": "Agnieszka Zwiefka",
    "description": "DJ Vika ist 85 und Star der Nachtclubs in Warschau. Sie weigert sich, alt zu werden und zu Hause zu sitzen. Stattdessen feiert sie das Leben, sich selbst und genießt die Musik. Wenn sie auf ihr Leben zurückblickt, gibt es ihren Job als Gefängnispädagogin, ihre Kinder und eine schwierige Kindheit. Gelebt hat sie nur für andere. Nach dem Eintritt in den Ruhestand begann sie sich neu zu erfinden und nur noch das zu tun, was sie leidenschaftlich erfüllt. Jetzt weigert sie sich, sich den Erwartungen anderer anzupassen und in eine Rolle zu schlüpfen, die ihr nicht gerecht wird. Das erste Mal in ihrem Leben lebt Vika ihren Traum.<br><br>VIKA! ist ein Film über den Wert des Lebens und die Reise der Selbstentdeckung. Er ermutigt dazu, die verschiedenen Wege, die das Leben bietet, zu nutzen und dabei sich selbst treu zu bleiben.",
    "posterUrl": "https://static.kinoheld.de/images/film/vika-68219.v17363469894102.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "vkgf3EMvqdc",
    "actors": [
      "Wirginia Szmit"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 47,
    "title": "Dieses schöne Scheißleben",
    "slug": "dieses-schoene-scheissleben",
    "duration": "89 min",
    "fsk": "0",
    "genre": "Dokumentarfilm, Musikfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "23.10.2014",
    "distributor": "Senator Filmverleih GmbH",
    "director": "Doris Dörrie",
    "description": "Sechs Wochen lang begleitete Filmemacherin Doris Dörrie einige der wenigen Frauen, die sich für ein Leben als Mariachi entscheiden, in Mexico-City. Maria del Carmens Truppe gehört zu denen, die das von Männern dominierte Musikgeschäft für sich entdeckt hat und Einblicke in ein ebenso hartes wie auch emotional aufreibendes Business gibt. Anlässlich des Totenfestes \"Día de los Muertos\" ziehen die Frauen singend und musizierend durch die Straßen - immer begleitet von der Kamera. (v.f.)<br><br>Trotzdem gibt es auch weibliche Mariachi-Vertreter: Eine von ihnen ist Maria del Carmen. Vor dem Hintergrund des \"Día de los Muertos\", dem wichtigsten mexikanischen Feiertag, der als farbenfrohes Totenfest die gesamte Bevölkerung Mexikos in seinen Bann zieht, begleitet Doris Dörrie die weibliche Mariachi-Band \"Estrellas de Jalisco\" bei ihren Auftritten. In ihrer Dokumentation gibt die deutsche Regisseurin Einblicke in die Lebenswelten der Protagonistinnen, die in dem von Kriminalität und Drogenkrieg gebeutelten Land versuchen, ihr Glück zu finden.",
    "posterUrl": "https://static.kinoheld.de/images/film/2/dieses-schoene-scheissleben-1019.v1.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "wr3jutNBLwE",
    "actors": [
      "Estrallas de Jalisco",
      "Las Pioneras de Mexico",
      "María del Carmen"
    ],
    "attributes": [
      "OmdU",
      "tüDOK 2026",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 48,
    "title": "Arrival",
    "slug": "arrival",
    "duration": "117 min",
    "fsk": "12",
    "genre": "Drama, Science Fiction, Mystery",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "24.11.2016",
    "distributor": "Sony Pictures Releasing GmbH",
    "director": "Denis Villeneuve",
    "description": "Zwölf mysteriöse Raumschiffe landen zeitgleich in unterschiedlichen Regionen der Welt. Ihre Besatzung und deren Intention - ein Rätsel. Um globale Paranoia und einen potentiellen Krieg zu verhindern, soll ein Elite-Team um die Linguistin Louise Banks (Amy Adams) und den Mathematiker Ian Donnelly (Jeremy Renner) im Auftrag des Militärs Kontakt herstellen. Doch das unermüdliche Streben nach Antworten gerät bald zum Rennen gegen die Zeit - die eigene und die der gesamten Menschheit.<br><br>In Montana, wo eines der Schiffe über dem Boden schwebt, machen sich die beiden an die Arbeit – er, der rationale Naturwissenschaftler mit klarer Ansicht zu den Dingen, sie mit ihrem Sprachverständnis und ihrer ansteckenden Entdeckungsfreude. Doch bald beginnt ein Rennen gegen die Zeit, bei dem es um nicht weniger als den Fortbestand der Menschheit geht…",
    "posterUrl": "https://static.kinoheld.de/images/film/4/arrival-38641685667105.v14.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "k0dh0PabujU",
    "actors": [
      "Jeremy Renner",
      "Amy Adams",
      "Forest Whitaker",
      "Michael Stuhlbarg"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      },
      {
        "date": "2026-03-18",
        "theaters": []
      }
    ]
  },
  {
    "id": 49,
    "title": "Azza",
    "slug": "azza",
    "duration": "88 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Stefanie Brockhaus",
    "description": "Im Jahr 2018 erlaubte Saudi-Arabien Frauen erstmals das Autofahren. Der Film erzählt die Geschichte der Fahrlehrerin Azza, die jahrelang unter häuslicher Gewalt litt, ihre Ehe beendete und nun als Fahrlehrerin arbeitet, um sich und ihre Kinder zu unterstützen. Trotz großer Schwierigkeiten findet sie Wege, ihr Leben selbst zu bestimmen, und möchte, dass ihre Töchter nicht dieselben Erfahrungen machen. Das Autofahren wird dabei ein wichtiges Symbol ihres Kampfes für Freiheit, Wandel und gesellschaftliche Teilhabe.<br><br>Filmvorführung \"Azza\" im Rahmen des tüDOK 2026, Interview mit Regisseurin Stefanie Brockhaus (online)",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-131439.v17683013322293.jpeg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmdU",
      "tüDOK 2026",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-03",
        "theaters": []
      }
    ]
  },
  {
    "id": 50,
    "title": "Girls Don't Cry",
    "slug": "girls-dont-cry",
    "duration": "91 min",
    "fsk": "12",
    "genre": "Dokumantarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "25.02.2026",
    "distributor": "Unknown Distributor",
    "director": "Sigrid Klausmann, Lina Lužytė",
    "description": "Nancy, Sheelan, Sinai, Paige, Selenna und Nina leben an völlig unterschiedlichen Orten auf der Welt. Und doch verbindet sie eine Sache: Sie alle sind junge Frauen im Teenager-Alter und sie kämpfen gegen die Umstände, Erwartungen und Hindernisse in ihrem Ort, ihrem Land, ihrer persönlichen Umgebung. So floh Nancy in Tansania vor der Genitalverstümmelung und lebt in einem Schutzhaus. Die in Santiago de Chile lebende Selenna ist im Körper eines Jungen geboren und wusste, seit sie vier ist, dass sie ein Mädchen ist. Und Sheelan ist ein jezidisches Mädchen, das mit seiner Mutter aus dem Nordirak vor dem Genozid geflohen ist und nun in Tübingen lebt. Was die Mädchen sich am meisten wünschen: die Chance auf ein selbstbestimmtes, freies Leben. Und das ist nun mal keine Selbstverständlichkeit.<br><br>Der Dokumentarfilm von Sigrid Klausmann und Lina Luzyte (Co-Regie) begleitet Mädchen auf der ganzen Welt in ihrem Lebensalltag. Ein mutmachender, inspirierender Film, der im besten Sinne die Botschaft des Empowerment auf die große Kinoleinwand transportiert.",
    "posterUrl": "https://static.kinoheld.de/images/film/girls-don-t-cry-89405.v17691667012260.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmdU",
      "FrauenFilmTage",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-25",
        "theaters": []
      }
    ]
  },
  {
    "id": 51,
    "title": "Manas",
    "slug": "manas",
    "duration": "106 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Brasilien, Portugal",
    "releaseDate": "21.05.2025",
    "distributor": "Unknown Distributor",
    "director": "Mariana Brennand Fortes",
    "description": "Brasilien, am Ufer des Amazonas. Die jugendliche Marcielle (Tielle) lebt hier mit ihren Eltern und drei Geschwistern. Trotz vordergründiger Zuneigung herrscht zu Hause eine angespannte und beengende Atmosphäre. Um der zu entkommen und es der von ihr vergötterten älteren Schwester gleichzutun, begibt sich Tielle zunächst auf einen der Lastkähne, die regelmäßig auf dem Fluss vorbeiziehen. Doch auch der führt sie nicht von der Insel fort. Also entscheidet sich die mutige junge Frau schließlich dazu, der Unterdrückung die Stirn zu bieten. Und sie ist bereit, dafür bis zum Äußersten zu gehen.\n\nRegisseurin Marianna Brennand dokumentiert mit diesem aufrüttelnden und souverän inszenierten Drama das furchtbare Unrecht, das vielen jungen Frauen in ihrem Heimatland widerfährt. Ein harter und wohltuend unnachsichtiger Film.",
    "posterUrl": "https://static.kinoheld.de/images/film/manas-78799.v17691670514640.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Jamilli Correa",
      "Fátima Macedo",
      "Rômulo Braga",
      "Dira Paes"
    ],
    "attributes": [
      "OmeU",
      "FrauenFilmTage",
      "OmeU",
      "OmeU"
    ],
    "dates": [
      {
        "date": "2026-02-26",
        "theaters": []
      }
    ]
  },
  {
    "id": 52,
    "title": "Nawi - Dear Future Me",
    "slug": "nawi-dear-future-me",
    "duration": "99 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Nawi",
    "production": "Deutschland, Kenia",
    "releaseDate": "05.03.2026",
    "distributor": "FILMPERLEN",
    "director": "Vallentine Chelluget, Apuu Mourine, Kevin Schmutzler, Tobias Schmutzler",
    "description": "Nawis Traum, die High School zu besuchen wird zerstört, als sie erfährt, dass ihr Vater sie für eine Herde Vieh an einen Fremden verheiraten will. Ihre Familie braucht das Brautgeld, trotzdem weigert sich Nawi dieses Schicksal zu akzeptieren. Gefangen zwischen Traditionen und Träumen wehrt sich die Zwölfjährige gegen ihre Zwangsehe und flieht in der Nacht ihrer Hochzeit. Von ihrer eigenen Familie verfolgt , begibt sie sich auf eine Reise nach Nairobi, fest entschlossen, ihren Traum von einer selbstbestimmten Zukunft zu verwirklichen.",
    "posterUrl": "https://static.kinoheld.de/images/film/nawi-dear-future-me-89009.v17691679135667.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "EZ7q8FRQCdw",
    "actors": [
      "Michelle Lemuya Ikeny",
      "Joel Liwan",
      "Benson Ochungo Obiero",
      "Ben Tekee"
    ],
    "attributes": [
      "OmU",
      "FrauenFilmTage",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ],
    "dates": [
      {
        "date": "2026-02-26",
        "theaters": []
      }
    ]
  },
  {
    "id": 53,
    "title": "Primadonna - Das Mädchen von morgen",
    "slug": "primadonna-das-maedchen-von-morgen",
    "duration": "102 min",
    "fsk": "16",
    "genre": "Drama",
    "originalTitle": "Primadonna",
    "production": "Italien",
    "releaseDate": "12.09.2024",
    "distributor": "Kairos Filmverleih",
    "director": "Marta Savina",
    "description": "Sizilien in den 60er Jahren. Lia ist 21 Jahre alt, schön, eigenwillig und zurückhaltend, aber auch selbstbewusst. Sie arbeitet lieber mit ihrem Vater auf dem Feld, als der Mutter im Haushalt zu helfen. Lorenzo, der Sohn des mafiosen Großunternehmers im Dorf, ist von ihr fasziniert. Nach einem anfänglichen Flirt wagt sie jedoch, ihn zurückzuweisen. Da wendet er brutale Gewalt an. Nach der Tradition müsste sie ihn nun heiraten, denn eine „Wiedergutmachungsehe“ würde ihre „Ehre“ retten. Doch Lia tut, was niemand erwartet hätte: Sie zeigt Lorenzo als Vergewaltiger an und zieht in einen persönlichen und juristischen Kampf um ihre Selbstbestimmung.<br><br>Eine mutige junge Frau, die ihrer Zeit voraus ist. Eine wahre Begebenheit, die in Italien seinerzeit riesiges Aufsehen erregte. Und ein packender Film, der mit Lias Kampf gegen patriarchale Moralvorstellungen eine Geschichte für die Gegenwart erzählt.\n\nAusgezeichnet mit dem Publikumspreis der Filmtournee Cinema Italia 2024",
    "posterUrl": "https://static.kinoheld.de/images/film/primadonna-das-maedchen-von-morgen-66665.v17307155682739.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ai67BRlEEIk",
    "actors": [
      "Paolo Pierobon",
      "Claudia Gusmano",
      "Fabrizio Ferracane",
      "Francesco Colella"
    ],
    "attributes": [
      "OmU",
      "FrauenFilmTage",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ],
    "dates": [
      {
        "date": "2026-02-27",
        "theaters": []
      }
    ]
  },
  {
    "id": 54,
    "title": "The Last Ambassador",
    "slug": "the-last-ambassador",
    "duration": "90 min",
    "fsk": "12",
    "genre": "Dokumentation",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "22.01.2026",
    "distributor": "Mindjazz Pictures",
    "director": "Stefan Sick",
    "description": "DAS FAST NORMALE LEBEN beobachtet den Alltag von vier Mädchen in einer Wohngruppe für Kinder und Jugendliche der Evangelischen Jugendhilfe Friedenshort. Getrennt von ihren Eltern ringen sie um Anerkennung, Selbstliebe, Selbstbestimmung und Geborgenheit. Stets mit dem sehnlichen Wunsch, irgendwann wieder nach Hause zu kommen.\nÜber einen Zeitraum von zwei Jahren begleiten wir ihre Entwicklung durch Höhen und Tiefen, spüren ihre Aggression und ihre Willenskraft, sehen sie in Interaktion mit Betreuer:innen, Pädagog:innen, Eltern und Institutionen.<br><br>Der Film erzählt vom Mut und der Resilienz junger Menschen, die inmitten schwieriger Umstände versuchen, ihren eigenen Weg zu finden. Ohne Schuldzuweisungen bietet der Film einen authentischen Einblick in den Alltag in der Jugendhilfe – wo nicht immer alles rund läuft, aber Geborgenheit und gelungene Erwachsenen-Kind-Beziehungen entstehen können.\nAm Ende bleibt der Wunsch der Mädchen auf ein „normales Leben“, in dem sie ihre Potentiale für sich nutzen können.",
    "posterUrl": "https://static.kinoheld.de/images/film/das-fast-normale-leben-79815.v17651996426724.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "60XfhRuWdMM",
    "actors": [],
    "attributes": [
      "OmeU",
      "FrauenFilmTage",
      "OmeU",
      "OmeU"
    ],
    "dates": [
      {
        "date": "2026-02-27",
        "theaters": []
      }
    ]
  },
  {
    "id": 55,
    "title": "Jud Süß",
    "slug": "jud-suess",
    "duration": "98 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "24.09.1940",
    "distributor": "Unknown Distributor",
    "director": "Veit Harlan",
    "description": "Der einflußreiche Jude Josef Süß Oppenheimer wird am Hofe des Herzogs von Württemberg zum Geheimen Finanzrat ernannt. Durch gefinkelte Transaktionen nimmt er den Herzog immer mehr für sich ein. Seine Agitation bringt das Herzogtum bis an den Rand eines Bürgerkrieges. Es gelingt ihm, den Herzog zu überzeugen, die Verfassung außer Kraft zu setzen und den Bann über die Juden, die Stuttgart nicht betreten dürfen, aufzuheben. Doch als Süß Oppenheimer ein Mädchen vergewaltigt und der Herzog stirbt, kommt für das Volk die Stunde der Rache.",
    "posterUrl": "https://static.kinoheld.de/images/film/jud-suess-64311.v17255104931008.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Ferdinand Marian",
      "Kristina Söderbaum",
      "Heinrich George",
      "Werner Krauss"
    ],
    "attributes": [
      "Landesgeschichte im Film"
    ],
    "dates": [
      {
        "date": "2026-03-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 56,
    "title": "Ein einfacher Unfall",
    "slug": "ein-einfacher-unfall",
    "duration": "103 Minuten",
    "fsk": "16",
    "genre": "Drama, Thriller, Krimi",
    "originalTitle": "یک تصادف ساده",
    "production": "Frankreich, Iran, Luxemburg, Vereinigte Staaten",
    "releaseDate": "08.01.2026",
    "distributor": "MUBI",
    "director": "Jafar Panahi",
    "description": "EIN EINFACHER UNFALL ist der neueste Film des renommierten Regisseurs Jafar Panahi (Taxi Teheran). Verortet im heutigen Iran löst ein kurzer Moment der Unaufmerksamkeit eine Rachewelle aus. Ausgehend von diesem kleinen Zwischenfall schafft Panahi ein kraftvolles und intensives moralisches Drama, das sich mit verdrängten Traumata, staatlicher Gewalt, Gerechtigkeit und Straflosigkeit auseinandersetzt und dafür bei den Internationalen Filmfestspielen von Cannes 2025 mit der Goldene Palmen ausgezeichnet wurde!",
    "posterUrl": "https://static.kinoheld.de/images/film/ein-einfacher-unfall-81893.v17617245887789.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "peG-nnLSBes",
    "actors": [
      "Vahid Mobasseri",
      "Mariam Afshari",
      "Ebrahim Azizi",
      "Hadis Pakbaten"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "17:30",
                    "endTime": "19:13",
                    "movieId": 56,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13761?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-01-30",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "20:30",
                    "endTime": "22:13",
                    "movieId": 56,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13775?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-01-31",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "17:30",
                    "endTime": "19:13",
                    "movieId": 56,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13776?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-01",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "18:00",
                    "endTime": "19:43",
                    "movieId": 56,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13777?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-03",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "21:00",
                    "endTime": "22:43",
                    "movieId": 56,
                    "attributes": [
                      "2D",
                      "OmdU"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13778?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": 57,
    "title": "Der Fremde",
    "slug": "der-fremde",
    "duration": "122 Minuten",
    "fsk": "6",
    "genre": "Drama, Literaturverfilmung",
    "originalTitle": "L’Étranger",
    "production": "Frankreich",
    "releaseDate": "01.01.2026",
    "distributor": "Weltkino",
    "director": "Francois Ozon",
    "description": "Meursault, ein stiller, unauffälliger Angestellter Anfang dreißig, nimmt ohne sichtbare Gefühlsregung an der Beerdigung seiner Mutter teil. Am nächsten Tag beginnt er eine Affäre mit seiner früheren Kollegin Marie und kehrt in seinen gewohnten Alltag zurück. Dieser wird jedoch bald durch seinen Nachbarn Raymond gestört, der Meursault in seine zwielichtigen Machenschaften hineinzieht – bis es an einem glühend heißen Tag am Strand zu einem schicksalhaften Ereignis kommt.<br><br>Mit seiner meisterlichen Neuinterpretation von Albert Camus’ gleichnamigem Literaturklassiker gelingt François Ozon ein virtuoses Werk von zeitloser Relevanz. In betörenden Schwarzweißbildern erzählt und getragen von einem erlesenen Ensemble um Benjamin Voisin, Rebecca Marder und Pierre Lottin, markiert der Film einen künstlerischen Höhepunkt in Ozons vielschichtigem Œuvre. DER FREMDE feierte seine umjubelte Weltpremiere im Wettbewerb der 82. Internationalen Filmfestspiele von Venedig.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-fremde-81291.v17622564044462.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "bracOtsvJsM",
    "actors": [
      "Swann Arlaud",
      "Benjamin Voisin",
      "Rebecca Marder",
      "Pierre Lottin"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-01-28",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "20:00",
                    "endTime": "22:02",
                    "movieId": 57,
                    "attributes": [
                      "2D",
                      "OmdU"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13757?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-01-29",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "17:45",
                    "endTime": "19:47",
                    "movieId": 57,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13772?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-01-30",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "15:00",
                    "endTime": "17:02",
                    "movieId": 57,
                    "attributes": [
                      "2D",
                      "OmdU"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13774?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-01",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "11:30",
                    "endTime": "13:32",
                    "movieId": 57,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13773?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": 58,
    "title": "Rental Family",
    "slug": "rental-family",
    "duration": "110 Minuten",
    "fsk": "6",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Japan, Vereinigte Staaten",
    "releaseDate": "08.01.2026",
    "distributor": "Walt Disney Studios",
    "director": "HIKARI",
    "description": "RENTAL FAMILY erzählt die Geschichte eines in Tokio lebenden US-Schauspielers (Oscar®-Preisträger Brendan Fraser), der auf der Suche nach einem Sinn in seinem Leben ist, bis es ihm gelingt, einen ungewöhnlichen Job an Land zu ziehen. Für eine japanische „Rental Family“-Agentur schlüpft er in unterschiedliche Rollen und spielt als Familienmitglied den Sohn, Ehemann oder Vater. Während er mehr und mehr in die Lebenswelten seiner Kunden eintaucht und ihnen hilft ihre familiären Lücken zu füllen, beginnt er echte Bindungen aufzubauen, die die Grenzen zwischen Schauspiel und Realität verschwimmen lassen. In der Auseinandersetzung mit den moralischen Aspekten seines neuen Jobs, entdeckt er den Sinn im Leben, das Gefühl von Zusammengehörigkeit und die Schönheit zwischenmenschlicher Beziehungen neu.<br><br>RENTAL FAMILY, der neue Kinofilm von HIKARI („Beef“), avanciert zum wahren Festivalliebling (u.a. Toronto International Film Festival, Zurich Film Festival, Tokyo International Film Festival, BFI London Film Festival, AFI FEST Los Angeles, Filmfst Hamburg) und startet am 8. Januar in den deutschen Kinos.",
    "posterUrl": "https://static.kinoheld.de/images/film/rental-family-82571.v17647632149055.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Vv0Wq6IOffM",
    "actors": [
      "Mari Yamamoto",
      "Brendan Fraser",
      "Takehiro Hira",
      "Shannon Mahina Gorman"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-01-29",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "20:15",
                    "endTime": "22:05",
                    "movieId": 58,
                    "attributes": [
                      "2D",
                      "OmdU"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13781?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-01",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "15:45",
                    "endTime": "17:35",
                    "movieId": 58,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13779?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-02",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "20:15",
                    "endTime": "22:05",
                    "movieId": 58,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13780?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-04",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "17:45",
                    "endTime": "19:35",
                    "movieId": 58,
                    "attributes": [
                      "2D",
                      "OmdU"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13782?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": 59,
    "title": "Silent Friend",
    "slug": "silent-friend",
    "duration": "147 Minuten",
    "fsk": "6",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland, Frankreich, Ungarn",
    "releaseDate": "15.01.2026",
    "distributor": "Pandora Film Produktion",
    "director": "Ildikó Enyedi",
    "description": "Im Herzen des botanischen Gartens der mittelalterlichen Universitätsstadt Marburg steht ein majestätischer Ginkgobaum. Seit über hundert Jahren ist er stiller Zeuge – Beobachter leiser, tiefgreifender Veränderungen im Leben dreier Menschen.\n\n2020 wagt ein Neurowissenschaftler aus Hongkong (Tony Leung), der die kognitive Entwicklung von Babys erforscht, ein ungewöhnliches Experiment mit dem uralten Baum.\n\n1972 erfährt ein junger Student (Enzo Brumm) eine innere Wandlung – ausgelöst durch die konzentrierte Beobachtung einer einfachen Geranie.\n\n1908 folgt die erste Studentin der Universität (Luna Wedler) ihrer Leidenschaft für die Fotografie – und entdeckt durch das Objektiv ihrer Kamera die verborgenen Muster des Universums.<br><br>Nach dem Goldenen-Bären-Gewinner „Körper und Seele“ (2017) präsentiert die ungarische Regisseurin Ildikó Enyedi mit SILENT FRIEND ein poetisches, sensibles Werk, in dem die Beziehung zwischen Pflanzen und Menschen zum Sinnbild für die universelle Sehnsucht nach Verbundenheit wird. In den stillen Versuchen ihrer Protagonisten, sich mit der Welt, der Natur und mit sich selbst zu verbinden, entfaltet sich eine berührende Geschichte über Zugehörigkeit, Wandel – und die Schönheit der Sehnsucht. In Venedig wurde Luna Wedler für ihre Rolle mit dem Preis als beste junge Entdeckung ausgezeichnet.",
    "posterUrl": "https://static.kinoheld.de/images/film/stille-freundin-81765.v17651890572297.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "EZvY4LJyIh8",
    "actors": [
      "Tony Leung Chiu-wai",
      "Léa Seydoux",
      "Luna Wedler",
      "Enzo Brumm"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-01-30",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "17:30",
                    "endTime": "19:57",
                    "movieId": 59,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13783?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-01",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "20:15",
                    "endTime": "22:42",
                    "movieId": 59,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13784?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-02",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "17:15",
                    "endTime": "19:42",
                    "movieId": 59,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13785?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-04",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "20:00",
                    "endTime": "22:27",
                    "movieId": 59,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13786?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }
]