[
  {
    "id": 0,
    "title": "Extrawurst",
    "slug": "extrawurst",
    "duration": "100 min",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "15.01.2026",
    "distributor": "StudioCanal",
    "director": "Marcus H. Rosenmüller",
    "description": "In einem Tennisclub im ländlichen Deutschland werden die Vorbereitungen für das Sommerfest von Heribert geleitet. Als für Erol, das einzige muslimische Mitglied des Clubs, ein separater Grill vorgeschlagen wird, kommt es zu Spannungen. Was als einfache Diskussion beginnt, entwickelt sich schnell zu einer Debatte über gesellschaftliche und persönliche Konflikte, die den Verein zu zerreißen droht.<br><br>Eines der witzigsten und erfolgreichsten Theaterstücke der letzten Jahre kommt auf die große Leinwand: Regisseur Marcus H. Rosenmüller („Pumuckl und das große Missverständnis“, „Trautmann“) inszenierte den Bühnenhit der Comedy-Autoren Dietmar Jacobs („Stromberg“, „Pastewka“) und Moritz Netenjakob („Stromberg“, „Ladykracher“) mit einem brillanten Ensemble. Erstmals standen Hape Kerkeling („Der Boandlkramer und die ewige Liebe“, „Kein Pardon“) und Christoph Maria Herbst („Der Buchspazierer“, „Der Spitzname“) gemeinsam vor der Kamera. In weiteren Rollen sind Fahri Yardim („jerks“, „Schock“), Anja Knauer („Pumuckl und das große Missverständnis“) und Friedrich Mücke („Das Kanu des Manitu“, „Ballon“) sowie Gaby Dohm („Die Schwarzwaldklinik“) und Milan Peschel („Beckenrand Sheriff“, „Doppelhaushälfte“) zu sehen.",
    "posterUrl": "https://static.kinoheld.de/images/film/extrawurst-71221.v17659640143365.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "YbC8F45HRr4",
    "actors": [
      "Hape Kerkeling",
      "Fahri Yardim",
      "Christoph Maria Herbst",
      "Anja Knauer"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      },
      {
        "date": "2026-02-05",
        "theaters": []
      },
      {
        "date": "2026-02-06",
        "theaters": []
      },
      {
        "date": "2026-02-07",
        "theaters": []
      },
      {
        "date": "2026-02-08",
        "theaters": []
      },
      {
        "date": "2026-02-09",
        "theaters": []
      },
      {
        "date": "2026-02-10",
        "theaters": []
      },
      {
        "date": "2026-02-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 1,
    "title": "Hamnet",
    "slug": "hamnet",
    "duration": "125 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "22.01.2026",
    "distributor": "Universal Pictures International",
    "director": "Chloé Zhao",
    "description": "Mit HAMNET kehrt Oscar®-Gewinnerin Chloé Zhao auf die große Leinwand zurück. In der Verfilmung des gefeierten Romans von Maggie O’Farrell, die gemeinsam mit Zhao auch das Drehbuch verfasste, wird die Geschichte von William Shakespeares Familie erzählt. Aus Sicht seiner empfindsamen Frau Agnes erlebt man, wie sie sich in den großen Barden verliebt und die beiden ein gemeinsames Leben planen. Als ihr einziger Sohn Hamnet im Alter von elf Jahren durch die Pest ums Leben kommt, droht ihre große Liebe zu ersticken. Mitten in dieser furchtbaren persönlichen Tragödie beginnt Shakespeare in tiefer Verzweiflung und Trauer, „Hamlet“ zu schreiben, eines der großen Dramen der Literaturgeschichte.<br><br>Der titelgebende Roman von Maggie O’Farrell wurde 2020 veröffentlicht, erhielt euphorischen Kritiken und gewann den britischen Women’s Prize for Fiction sowie den amerikanischen National Book Critics Circle Award. Produziert wurde HAMNET von Liza Marshall, Pippa Harris und Nicolas Gonda sowie von den beiden legendären Oscar®-Gewinnern Sam Mendes und Steven Spielberg.\n\nChloé Zhao konnte ein fantastisches Ensemble für ihren Film gewinnen, der in Telluride Weltpremiere feierte und auch in Toronto präsentiert wurde. In den Hauptrollen von HAMNET spielen die eindrucksvolle Jessie Buckley (Frau im Dunkel, Die Aussprache) und Gladiator-Star Paul Mescal (All of Us Strangers). An ihrer Seite sieht man unter anderem Emily Watson (Breaking the Waves, Dune: Prophecy) und Joe Alwyn (The Favourite – Intrigen und Irrsinn, Der Brutalist).",
    "posterUrl": "https://static.kinoheld.de/images/film/hamnet-82069.v17616432172648.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "zdCkQR2gTzo",
    "actors": [
      "Justine Mitchell",
      "Jessie Buckley",
      "Paul Mescal",
      "Emily Watson"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      },
      {
        "date": "2026-02-05",
        "theaters": []
      },
      {
        "date": "2026-02-06",
        "theaters": []
      },
      {
        "date": "2026-02-07",
        "theaters": []
      },
      {
        "date": "2026-02-08",
        "theaters": []
      },
      {
        "date": "2026-02-09",
        "theaters": []
      },
      {
        "date": "2026-02-10",
        "theaters": []
      },
      {
        "date": "2026-02-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 2,
    "title": "Ach, diese Lücke, diese entsetzliche Lücke",
    "slug": "ach-diese-luecke-diese-entsetzliche-luecke",
    "duration": "135 min",
    "fsk": "6",
    "genre": "Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "29.01.2026",
    "distributor": "Warner Bros. Pictures",
    "director": "Simon Verhoeven",
    "description": "Mit 20 wird Joachim unerwartet an der renommierten Schauspielschule in München angenommen und zieht in die Villa zu seinen Großeltern, Inge und Hermann. Zwischen den skurrilen Herausforderungen der Schauspielschule und den exzentrischen, meist alkoholgetränkten Ritualen seiner Großeltern versucht Joachim seinen Platz in der Welt zu finden – ohne zu wissen, welche Rolle er darin eigentlich spielt.",
    "posterUrl": "https://static.kinoheld.de/images/film/ach-diese-luecke-diese-entsetzliche-luecke-89845.v17696942472534.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "lHjdCsrCDnM",
    "actors": [
      "Bruno Alexander",
      "Senta Berger",
      "Michael Wittenborn",
      "Laura Tonke"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      },
      {
        "date": "2026-02-05",
        "theaters": []
      },
      {
        "date": "2026-02-06",
        "theaters": []
      },
      {
        "date": "2026-02-07",
        "theaters": []
      },
      {
        "date": "2026-02-08",
        "theaters": []
      },
      {
        "date": "2026-02-09",
        "theaters": []
      },
      {
        "date": "2026-02-10",
        "theaters": []
      },
      {
        "date": "2026-02-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 3,
    "title": "BaWü-Premiere: Sie glauben an Engel, Herr Drowak?",
    "slug": "bawue-premiere-sie-glauben-an-engel-herr-drowak",
    "duration": "127 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland, Schweiz",
    "releaseDate": "19.02.2026",
    "distributor": "X-Verleih",
    "director": "Nicolas Steiner",
    "description": "Die lebensfrohe Studentin Lena (Luna Wedler) glaubt fest an das Glück und das Gute im Menschen. Im Rahmen eines sozialen Projekts wird sie vom Amt als Schreibtrainerin zu Hugo Drowak (Karl Markovics) geschickt, der sein Glück schon lange verloren hat und allein in einem heruntergekommenen Hochhaus lebt.\n\nTrotz seiner notorischen Gemeinheiten gibt Lena nicht auf, ihn für den kreativen Prozess zu begeistern. Sie  ist überzeugt, dass jeder Mensch eine zweite Chance verdient. Widerwillig beginnt Drowak über die Liebe seines Lebens zu schreiben und weckt damit die Dämonen seiner Vergangenheit. Als Lena den Zusammenhang begreift, stellt sie sich ihnen entschlossen entgegen.<br><br>Die Tragikomödie SIE GLAUBEN AN ENGEL, HERR DROWAK? entstand nach einem Drehbuch von Bettina Gundermann unter der Regie von Nicolas Steiner, dessen Arbeiten sich durch seine kraftvolle Bildsprache auszeichnen. Sein Dokumentarfilm ‚Above and Below‘ wurde mit zwei Deutschen Filmpreisen ausgezeichnet.",
    "posterUrl": "https://static.kinoheld.de/images/film/sie-glauben-an-engel-herr-drowak-83561.v17651988434115.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "dw9LxRO4N64",
    "actors": [
      "Luna Wedler",
      "Karl Markovics",
      "Lars Eidinger",
      "Jan Bülow"
    ],
    "attributes": [
      "Premieren & Gäste"
    ],
    "dates": [
      {
        "date": "2026-02-08",
        "theaters": []
      }
    ]
  },
  {
    "id": 4,
    "title": "The Housemaid - Wenn sie wüsste",
    "slug": "the-housemaid-wenn-sie-wuesste",
    "duration": "131 min",
    "fsk": "16",
    "genre": "Thriller, Mystery",
    "originalTitle": "The Housemaid",
    "production": "Vereinigte Staaten",
    "releaseDate": "15.01.2026",
    "distributor": "LEONINE",
    "director": "Paul Feig",
    "description": "Nicht jeder Neuanfang bietet eine zweite Chance. Die 27-jährige Millie (Sydney Sweeney) hofft nach der Entlassung aus dem Gefängnis als Hausmädchen bei einem wohlhabenden Ehepaar neu anzufangen. Doch schon bald merkt sie, dass sich hinter der Fassade aus Luxus und Eleganz eine dunkle Wahrheit verbirgt, die weitaus gefährlicher ist als ihre eigene. Ein verführerisches Spiel um Geheimnisse, Skandale und Macht beginnt…",
    "posterUrl": "https://static.kinoheld.de/images/film/the-housemaid-wenn-sie-wuesste-80701.v17623520816909.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "pKjZBJDuV4U",
    "actors": [
      "Sydney Sweeney",
      "Michele Morrone",
      "Amanda Seyfried",
      "Brandon Sklenar"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      },
      {
        "date": "2026-02-05",
        "theaters": []
      },
      {
        "date": "2026-02-06",
        "theaters": []
      },
      {
        "date": "2026-02-07",
        "theaters": []
      },
      {
        "date": "2026-02-08",
        "theaters": []
      },
      {
        "date": "2026-02-09",
        "theaters": []
      },
      {
        "date": "2026-02-10",
        "theaters": []
      },
      {
        "date": "2026-02-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 5,
    "title": "No Other Choice",
    "slug": "no-other-choice",
    "duration": "139 min",
    "fsk": "16",
    "genre": "Komödie, Thriller, Krimi",
    "originalTitle": "어쩔수가없다",
    "production": "Südkorea",
    "releaseDate": "05.02.2026",
    "distributor": "Plaion Pictures",
    "director": "Park Chan-wook",
    "description": "Man-su hat sich mit viel Fleiß und harter Arbeit ein perfektes Leben geschaffen: Haus mit Garten, harmonische Ehe, talentierte Kinder und genug Zeit für sein geliebtes Bonsai-Hobby. Doch als KI plötzlich seinen Job ersetzt, müssen er und seine Familie auf allerlei Annehmlichkeiten verzichten: die Tennisstunden der Gattin, das Netflix-Abo der Kinder und selbst die zwei treuen Golden Retriever können sie sich nicht mehr leisten. Und je länger Man-su vergeblich Bewerbungen schreibt, desto näher rückt auch der Verlust des geliebten Hauses. Schließlich begreift er: Nicht der Mangel an Jobs ist das Problem, sondern die Menge an Mitbewerbern. Man-su bleibt keine andere Wahl als sich – auf sehr kreative Art und Weise – seiner Konkurrenten zu entledigen.",
    "posterUrl": "https://static.kinoheld.de/images/film/no-other-choice-82463.v17647772785504.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "f8uCosBH9-g",
    "actors": [
      "Lee Byung-hun",
      "Son Ye-jin",
      "Park Hee-soon",
      "Lee Sung-min"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-05",
        "theaters": []
      },
      {
        "date": "2026-02-06",
        "theaters": []
      },
      {
        "date": "2026-02-07",
        "theaters": []
      },
      {
        "date": "2026-02-08",
        "theaters": []
      },
      {
        "date": "2026-02-09",
        "theaters": []
      },
      {
        "date": "2026-02-10",
        "theaters": []
      },
      {
        "date": "2026-02-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 6,
    "title": "Die drei ??? - Toteninsel",
    "slug": "die-drei-toteninsel",
    "duration": "104 min",
    "fsk": "6",
    "genre": "Abenteuer, Krimi, Familie",
    "originalTitle": "Die drei ??? – Toteninsel",
    "production": "Deutschland",
    "releaseDate": "22.01.2026",
    "distributor": "Sony Pictures Germany",
    "director": "Tim Dünschede",
    "description": "Die Sommerferien haben begonnen und Die drei ??? wollen einen Roadtrip unternehmen. Doch gerade als Justus Jonas (JULIUS WECKAUF), Peter Shaw (NEVIO WENDT) und Bob Andrews (LEVI BRANDL) aufbrechen wollen, klingelt in der Zentrale das Telefon und ein unbekannter Anrufer übergibt dem Detektiv-Trio ihren neuesten Fall. Da sind die Urlaubspläne natürlich schnell vergessen. Die drei Jungs verfolgen die Spuren und stoßen auf den Geheimbund Sphinx rund um den mysteriösen Professor Phoenix (ANDREAS PIETSCHMANN). Dessen Gruppe von Archäologen führt illegale Ausgrabungen durch und verkauft die so gestohlenen Kunstschätze. Sphinx startet bald eine Expedition zu der aktiven Vulkaninsel Makatao, die auch als die Toteninsel bekannt ist. Denn die dort gelegene Ruhestätte eines uralten Volkes soll mit einem Fluch belegt sein: Niemand, der Makatao betritt, kommt lebend zurück. Warum begibt sich Sphinx auf eine so waghalsige Reise? Und was hat der erfolgreiche Unternehmer Joseph Saito Hadden (SIMON KLUTH) mit der Expedition zu tun?<br><br>Wie schon der zweite Teil der Filmreihe, DIE DREI ??? UND DER KARPATENHUND, knüpft auch DIE DREI ??? – TOTENINSEL an die Ereignisse der Vorgängerfilme an und präsentiert zugleich eine der erfolgreichsten Klassiker-Episoden der beliebten Bücher und Hörspiele rund um die drei jungen Detektive in einem modernen und neuen Gewand.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-drei-toteninsel-72103.v17604893684351.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "W0GyqfmWLA4",
    "actors": [
      "Julius Weckauf",
      "Nevio Wendt",
      "Levi Brandl",
      "Jördis Triebel"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      },
      {
        "date": "2026-02-05",
        "theaters": []
      },
      {
        "date": "2026-02-06",
        "theaters": []
      },
      {
        "date": "2026-02-07",
        "theaters": []
      },
      {
        "date": "2026-02-08",
        "theaters": []
      },
      {
        "date": "2026-02-09",
        "theaters": []
      },
      {
        "date": "2026-02-10",
        "theaters": []
      },
      {
        "date": "2026-02-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 7,
    "title": "Woodwalkers 2",
    "slug": "woodwalkers-2",
    "duration": "102 min",
    "fsk": "6",
    "genre": "Abenteuer, Fantasy",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "29.01.2026",
    "distributor": "StudioCanal",
    "director": "Sven Unterwaldt Jr.",
    "description": "Für Carag, Brandon, Holly und Lou beginnt ein neues Schuljahr an der Clearwater High. Und das hat es in sich, denn das Naturschutzgebiet rund um die Schule ist in Gefahr. Carags früherer Mentor Andrew Milling plant, den Wald rund um das Internat zu verkaufen – das Revier der Gestaltwandler! Puma-Wandler Carag und seine Freunde versuchen dies mit allen Mitteln zu verhindern, doch Milling hat einen Spion an der Schule und ist ihnen immer einen Schritt voraus. Ausgerechnet die Schneewölfin Tikaani kommt ihnen schließlich zur Hilfe. Doch kann Carag ihr wirklich trauen – und ist da vielleicht sogar mehr als Freundschaft zwischen den beiden?<br><br>Seit August 2016 erscheint die erfolgreiche Buch-Reihe „Woodwalkers“ im ARENA Verlag. Bisher sind sechs Bände in der ersten Staffel erschienen und sechs Bände in der zweiten Staffel „Woodwalkers – Die Rückkehr“. Seit 2019 wird die fantastische Welt zudem um das Spin-off „Seawalkers“ und seit 2020 durch die jährlich im Herbst erscheinenden Specials „Woodwalkers & Friends“ ergänzt. Ab dem 16.06. erscheint zudem die neue Reihe „Windwalkers“. Brandis‘ Gestaltwandler-Romane über den Puma-Jungen Carag und seine Freunde wurden bisher über 3,4 Millionen Mal in Deutschland verkauft und in 27 Sprachen übersetzt.",
    "posterUrl": "https://static.kinoheld.de/images/film/woodwalkers-2-81225.v17604893715210.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "TtGE5ARENT4",
    "actors": [
      "Oliver Masucci",
      "Tom Schilling",
      "Martina Gedeck"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      },
      {
        "date": "2026-02-05",
        "theaters": []
      },
      {
        "date": "2026-02-06",
        "theaters": []
      },
      {
        "date": "2026-02-07",
        "theaters": []
      },
      {
        "date": "2026-02-08",
        "theaters": []
      },
      {
        "date": "2026-02-09",
        "theaters": []
      },
      {
        "date": "2026-02-10",
        "theaters": []
      },
      {
        "date": "2026-02-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 8,
    "title": "Marty Supreme",
    "slug": "marty-supreme",
    "duration": "149 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "26.02.2026",
    "distributor": "TOBIS Film",
    "director": "Josh Safdie",
    "description": "Schuhverkäufer Marty (Timothée Chalamet) hat nur ein Ziel im Leben: Weltmeister im Tischtennis zu werden und somit in den Olymp der gefeierten Athleten aufzusteigen, zu denen er sich selbst ohnehin schon lange zählt. Um an einem Turnier in London teilnehmen zu können, setzt der junge New Yorker alles auf eine Karte, muss sich im nervenaufreibenden Finale aber dem japanischen Sportstar Endo geschlagen geben. Doch das ist erst der Anfang der Odyssey eines Mannes, der bereit ist, für Ruhm und Erfolg alles zu riskieren. Denn für den kleinen Schuhladen seines Onkels ist Martys Traum definitiv ein paar Nummern zu groß.<br><br>Angelehnt an die Biografie des legendären Tischtennisspielers und Lebemanns Marty Reisman konnte Regisseur Josh Safie für den ersten Spielfilm ohne seinen Bruder Benny ein energiegeladenes Ensemble gewinnen. Neben Timothée Chalamet (DUNE) spielen unter anderem Oscar®-Preisträgerin Gwyneth Paltrow, die hier ihr großes Leinwand-Comeback gibt, „Shark Tank“-Ikone Kevin O’Leary, DIE NANNY-Star Fran Drescher und Tyler Okonma (besser bekannt als Tyler, the Creator), sowie Odessa A’zion, Enkelin des Filmemachers Percy Adlon, als Martys Geliebte Rachel.",
    "posterUrl": "https://static.kinoheld.de/images/film/marty-supreme-83785.v17694254826397.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "7vFqw93woB0",
    "actors": [
      "Timothée Chalamet",
      "Gwyneth Paltrow",
      "Odessa A'zion",
      "Kevin O'Leary"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-22",
        "theaters": []
      }
    ]
  },
  {
    "id": 9,
    "title": "Wuthering Heights - Sturmhöhe",
    "slug": "wuthering-heights-sturmhoehe",
    "duration": "136 min",
    "fsk": "16",
    "genre": "Drama",
    "originalTitle": "Wuthering Heights",
    "production": "Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "12.02.2026",
    "distributor": "Warner Bros. Pictures",
    "director": "Emerald Fennell",
    "description": "Emerald Fennells \"Wuthering Heights“ – Sturmhöhe ist eine mutige und originelle Interpretation der größten Liebesgeschichte aller Zeiten. Margot Robbie als Cathy und Jacob Elordi als Heathcliff stehen dabei im Mittelpunkt einer epischen Geschichte von verbotener Liebe, die sich von romantischer Sehnsucht zu einem berauschenden Strudel aus Lust, Leidenschaft und Wahnsinn steigert.",
    "posterUrl": "https://static.kinoheld.de/images/film/wuthering-heights-sturmhoehe-77101.v17696749068278.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "aNqfGM3KszI",
    "actors": [
      "Shazad Latif",
      "Margot Robbie",
      "Jacob Elordi",
      "Hong Chau"
    ],
    "attributes": [
      "Apéro Film"
    ],
    "dates": [
      {
        "date": "2026-02-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 10,
    "title": "G.O.A.T. - Bock auf große Sprünge",
    "slug": "goat-bock-auf-grosse-spruenge",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Komödie, Animation, Familie",
    "originalTitle": "Goat",
    "production": "Vereinigte Staaten",
    "releaseDate": "Unknown Release Date",
    "distributor": "Sony Pictures Germany",
    "director": "Tyree Dillihay",
    "description": "Eine kleine Ziege mit großen Träumen bekommt die einmalige Chance, Profi zu werden und Roarball zu spielen, einen intensiven Vollkontaktsport, der von den schnellsten und wildesten Tieren der Welt dominiert wird.",
    "posterUrl": "https://static.kinoheld.de/images/film/goat-63475.v17671137626968.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "QFluVVyc4qc",
    "actors": [
      "Caleb McLaughlin",
      "Gabrielle Union",
      "Jenifer Lewis",
      "David Harbour"
    ],
    "attributes": [
      "Family-Preview"
    ],
    "dates": [
      {
        "date": "2026-02-15",
        "theaters": []
      }
    ]
  },
  {
    "id": 11,
    "title": "Die Stimme von Hind Rajab",
    "slug": "die-stimme-von-hind-rajab",
    "duration": "89 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "صوت هند رجب",
    "production": "Zypern, Frankreich, Vereinigtes Königreich, Italien, Saudi-Arabien, Tunesien, Vereinigte Staaten",
    "releaseDate": "22.01.2026",
    "distributor": "StudioCanal",
    "director": "Kaouther Ben Hania",
    "description": "Am 29. Januar 2024 erreicht die Mitarbeitenden des Palästinensischen Roten Halbmonds ein Notruf aus Gaza: Ein Auto steht unter Beschuss, in dem die sechsjährige Hind Rajab eingeschlossen ist und um Hilfe fleht. Während die Mitarbeitenden versuchen, das Mädchen in der Leitung zu halten, unternehmen sie alles, um sie zu retten. Mit einer Kombination aus gespielten Szenen und den originalen Tonaufnahmen des Notrufs rekonstruiert Regisseurin Kaouther Ben Hania den verzweifelten Rettungsversuch. Ein Film, der nicht nur dokumentiert, sondern einen mit seinem schonungslosen Blick nicht mehr loslässt.<br><br>Die oscarnominierte, tunesische Regisseurin Kaouther Ben Hania („Olfas Töchter“) verwebt in DIE STIMME VON HIND RAJAB die Original-Tonaufnahmen des Roten Halbmonds vom 29. Januar 2024 mit gespielten Szenen und schafft so einen dichten Film. Produziert wurde DIE STIMME VON HIND RAJAB von Mime Films, Tanit Films und JW Films. In den Hauptrollen spielen Motaz Malhees („Speak No Evil“) und Saja Kilani als Mitarbeiter:innen des Roten Halbmondes sowie Amer Hlehel als ihr Vorgesetzter. DIE STIMME VON HIND RAJAB hat sowohl den silbernen Löwen in Venedig, als auch den Publikumspreis des San Sebastian Film Festivals gewonnen.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-stimme-von-hind-rajab-83695.v17651863025546.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "rOdPHbdfLB4",
    "actors": [
      "Saja Kilani",
      "Motaz Malhees",
      "Clara Khoury",
      "Amer Hlehel"
    ],
    "attributes": [
      "OmdU",
      "OmeU",
      "OmdU",
      "OmeU",
      "OmdU",
      "OmeU"
    ],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      },
      {
        "date": "2026-02-07",
        "theaters": []
      }
    ]
  },
  {
    "id": 12,
    "title": "Die progressiven Nostalgiker",
    "slug": "die-progressiven-nostalgiker",
    "duration": "103 min",
    "fsk": "6",
    "genre": "Komödie",
    "originalTitle": "C'était mieux demain",
    "production": "Frankreich",
    "releaseDate": "22.01.2026",
    "distributor": "NEUE VISIONEN",
    "director": "Vinciane Millereau",
    "description": "Ein Familien-Idyll im Frankreich der 1950er Jahre: Michel (Didier Bourdon), mittelmäßig, ist Bankangestellter und Ernährer, seine bessere Hälfte Hélène (Elsa Zylberstein), mit Dauerwelle, aber aufsässig, kümmert sich um Haushalt und Kinder. Das patriarchale Paradies scheint perfekt, bis ein Kurzschluss der gerade eingezogenen Waschmaschine die beiden ins Jahr 2025 katapultiert. Plötzlich sind die Rollen neu verteilt. Während sich Hélène aller Ahnungslosigkeit zum Trotz erstaunlich gut als karriere-intensive Powerfrau schlägt, muss sich Michel als Hausmann im Smart-Home abmühen. Statt Unterwerfungsrhetorik braucht Michel nun Empowerment, Hélène genießt die Freiheit der Emanzipation. Doch die schöne neue Welt hat so ihre Tücken: der virtuelle Sprachassistent ist ein sturer Bock, die Möbel muss man sich selbst zusammenschrauben, der Hundekot wird vom Boden aufgehoben und die eigene Tochter möchte ihre Freundin heiraten. Jetzt reicht es dem entmachteten Familienoberhaupt. Es geht zurück in die gute alte Zeit und zwar sofort! Wenn er nur wüsste, wie man die smarte Waschmaschine auf Zeitrückreise programmiert.<br><br>In DIE PROGRESSIVEN NOSTALGIKER ist die Freiheit immer nur einen Flügelschlag von der guten alten Zeit entfernt. Regisseurin Vinciane Millereau beweist ein großartiges Gespür für die Absurditäten unserer Zeit. Mit rotzfrechem Humor, präzisem Sarkasmus und herrlicher Situationskomik nimmt DIE PROGRESSIVEN NOSTALGIKER die Heilsversprechen unserer Gegenwart aufs Korn und erzählt von der wunderbaren Relativität der Geschichte.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-progressiven-nostalgiker-82859.v17629446091883.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "PU02DHzvPm8",
    "actors": [
      "Maxim Foster",
      "Giulia Lambert",
      "Elsa Zylberstein",
      "Didier Bourdon"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-06",
        "theaters": []
      },
      {
        "date": "2026-02-07",
        "theaters": []
      },
      {
        "date": "2026-02-08",
        "theaters": []
      },
      {
        "date": "2026-02-09",
        "theaters": []
      },
      {
        "date": "2026-02-10",
        "theaters": []
      }
    ]
  },
  {
    "id": 13,
    "title": "Zoomania 2",
    "slug": "zoomania-2",
    "duration": "110 min",
    "fsk": "6",
    "genre": "Komödie, Abenteuer, Krimi, Zeichentrick",
    "originalTitle": "Zootopia 2",
    "production": "Vereinigte Staaten",
    "releaseDate": "26.11.2025",
    "distributor": "Walt Disney",
    "director": "Jared Bush, Byron Howard",
    "description": "In Walt Disney Animation Studios’ „Zoomania 2“ geraten die Polizisten Judy Hopps und Nick Wilde auf die rätselhafte Spur eines geheimnisvollen Reptils, das in Zoomania auftaucht und die Säugetier-Metropole auf den Kopf stellt. Um den Fall zu lösen, müssen die beiden undercover in überraschenden neuen Stadtvierteln ermitteln. Dabei wird ihre gerade erst entstehende Partnerschaft auf die Probe gestellt wie nie zuvor. Oscar®-Gewinner Jared Bush (Co-Regisseur und -Autor „Zoomania“, Regisseur und Co-Autor „Encanto“) schrieb das Drehuch und führte Regie. Produziert wurde der Film von Yvett Merino (Oscar®-prämierte Produzentin „Encanto“). „Zoomania 2“ kommt im November 2025 in die Kinos.",
    "posterUrl": "https://static.kinoheld.de/images/film/zoomania-2-77783.v17633193476532.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "QwJWRTni3h4",
    "actors": [
      "Ginnifer Goodwin",
      "Jason Bateman",
      "Ke Huy Quan",
      "Fortune Feimster"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-06",
        "theaters": []
      },
      {
        "date": "2026-02-07",
        "theaters": []
      },
      {
        "date": "2026-02-08",
        "theaters": []
      }
    ]
  },
  {
    "id": 14,
    "title": "Avatar: Feuer und Asche",
    "slug": "avatar-feuer-und-asche",
    "duration": "192 min",
    "fsk": "12",
    "genre": "Abenteuer, Action, Fantasy, Sci-Fi",
    "originalTitle": "Avatar: Fire and Ash",
    "production": "Vereinigte Staaten",
    "releaseDate": "17.12.2025",
    "distributor": "Walt Disney",
    "director": "James Cameron",
    "description": "Nach dem verheerenden Krieg gegen die RDA und dem Verlust ihres ältesten Sohnes sehen sich Jake Sully und Neytiri mit einer neuen Bedrohung auf Pandora konfrontiert: dem Aschvolk, einem gewalttätigen und machthungrigen Na'vi-Stamm unter der Führung des skrupellosen Varang. Jakes Familie muss in einem Konflikt, der sie an ihre emotionalen und physischen Grenzen bringt, um ihr Überleben und die Zukunft von Pandora kämpfen.<br><br>“Avatar: Fire and Ash”, der dritte Teil des erfolgreichen Avatar-Franchises, startet weltweit im Dezember 2025 exklusiv im Kino. James Cameron nimmt das Publikum mit auf eine spannende Reise nach Pandora und begleitet dabei den ehemaligen Marine und Na’vi Anführer Jake Sully (Sam Worthington) sowie Na’vi Kriegerin Neytiri (Zoe Saldaña) und ihre Familie. Das Drehbuch stammt aus der Feder von James Cameron, Rick Jaffa und Amanda Silver, die Story von James Cameron, Rick Jaffa, Amanda Silver, Josh Friedman und Shane Salerno.",
    "posterUrl": "https://static.kinoheld.de/images/film/avatar-feuer-und-asche-79929.v17633731636416.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "y3RxJRHfINQ",
    "actors": [
      "Sam Worthington",
      "Zoe Saldana",
      "Sigourney Weaver",
      "Stephen Lang"
    ],
    "attributes": [
      "3D",
      "OmdU",
      "3D",
      "OmdU",
      "3D"
    ],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 15,
    "title": "Checker Tobi 3 - Die heimliche Herrscherin der Erde",
    "slug": "checker-tobi-3-die-heimliche-herrscherin-der-erde",
    "duration": "97 min",
    "fsk": "0",
    "genre": "Dokumentarfilm, Abenteuer",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "08.01.2026",
    "distributor": "MFA+ Filmdistribution",
    "director": "Antonia Simm",
    "description": "Beim Aufräumen des Kellers entdecken Tobi und Marina eine alte Videoaufnahme: Der achtjährige Tobi moderiert darin eine selbst erfundene Show über die Erde in unseren Böden – und stellt seine allererste \"Checker-Frage\": Wer hinterlässt die mächtigsten Spuren im Erdreich?\n\nDoch die Antwort darauf hat Tobi wieder vergessen. Er begibt sich auf Spurensuche, und damit auf sein bislang größtes Abenteuer. Dieses führt ihn in die Tier- und Pflanzenwelt Madagaskars, in die Permafrostregion Spitzbergens und zu den Spuren der alten Maya in Mexiko. Erst als er erkennt, was alle Böden verbindet und was das mit uns zu tun hat, kann er seinem größten Herausforderer, sich selbst, antworten.<br><br>Nach den ersten beiden Checker Tobi-Kinofilmen DAS GEHEIMNIS UNSERES PLANETEN und DIE REISE ZU DEN FLIEGENDEN FLÜSSEN, die ein Millionenpublikum erreichten, begeistert der beliebte KiKA-Moderator auch diesmal mit Abenteuer, Witz und Wissen – und zeigt, dass Bildung richtig Spaß machen kann!\n\n\"Stets auf Augenhöhe mit seinem Zielpublikum verbindet Tobias Krell locker-charmant Unterhaltung mit Wissensvermittlung.\" (RND)",
    "posterUrl": "https://static.kinoheld.de/images/film/checker-tobi-3-die-heimliche-herrscherin-der-erde-81737.v17671007780560.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "b3H1UXKttGk",
    "actors": [
      "Tobi Krell",
      "Antonia Simm"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      },
      {
        "date": "2026-02-07",
        "theaters": []
      },
      {
        "date": "2026-02-08",
        "theaters": []
      }
    ]
  },
  {
    "id": 16,
    "title": "Ein einfacher Unfall (Cannes Gewinner '25)",
    "slug": "ein-einfacher-unfall-cannes-gewinner-25",
    "duration": "103 min",
    "fsk": "16",
    "genre": "Drama, Thriller, Krimi",
    "originalTitle": "یک تصادف ساده",
    "production": "Frankreich, Iran, Luxemburg, Vereinigte Staaten",
    "releaseDate": "08.01.2026",
    "distributor": "MUBI",
    "director": "Jafar Panahi",
    "description": "EIN EINFACHER UNFALL ist der neueste Film des renommierten Regisseurs Jafar Panahi (Taxi Teheran). Verortet im heutigen Iran löst ein kurzer Moment der Unaufmerksamkeit eine Rachewelle aus. Ausgehend von diesem kleinen Zwischenfall schafft Panahi ein kraftvolles und intensives moralisches Drama, das sich mit verdrängten Traumata, staatlicher Gewalt, Gerechtigkeit und Straflosigkeit auseinandersetzt und dafür bei den Internationalen Filmfestspielen von Cannes 2025 mit der Goldene Palmen ausgezeichnet wurde!",
    "posterUrl": "https://static.kinoheld.de/images/film/ein-einfacher-unfall-81893.v17617245887789.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "peG-nnLSBes",
    "actors": [
      "Vahid Mobasseri",
      "Mariam Afshari",
      "Ebrahim Azizi",
      "Hadis Pakbaten"
    ],
    "attributes": [
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-07",
        "theaters": []
      }
    ]
  },
  {
    "id": 17,
    "title": "Silent Friend",
    "slug": "silent-friend",
    "duration": "147 min",
    "fsk": "6",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland, Frankreich, Ungarn",
    "releaseDate": "15.01.2026",
    "distributor": "Pandora Film Produktion",
    "director": "Ildikó Enyedi",
    "description": "Im Herzen des botanischen Gartens der mittelalterlichen Universitätsstadt Marburg steht ein majestätischer Ginkgobaum. Seit über hundert Jahren ist er stiller Zeuge – Beobachter leiser, tiefgreifender Veränderungen im Leben dreier Menschen.\n\n2020 wagt ein Neurowissenschaftler aus Hongkong (Tony Leung), der die kognitive Entwicklung von Babys erforscht, ein ungewöhnliches Experiment mit dem uralten Baum.\n\n1972 erfährt ein junger Student (Enzo Brumm) eine innere Wandlung – ausgelöst durch die konzentrierte Beobachtung einer einfachen Geranie.\n\n1908 folgt die erste Studentin der Universität (Luna Wedler) ihrer Leidenschaft für die Fotografie – und entdeckt durch das Objektiv ihrer Kamera die verborgenen Muster des Universums.<br><br>Nach dem Goldenen-Bären-Gewinner „Körper und Seele“ (2017) präsentiert die ungarische Regisseurin Ildikó Enyedi mit SILENT FRIEND ein poetisches, sensibles Werk, in dem die Beziehung zwischen Pflanzen und Menschen zum Sinnbild für die universelle Sehnsucht nach Verbundenheit wird. In den stillen Versuchen ihrer Protagonisten, sich mit der Welt, der Natur und mit sich selbst zu verbinden, entfaltet sich eine berührende Geschichte über Zugehörigkeit, Wandel – und die Schönheit der Sehnsucht. In Venedig wurde Luna Wedler für ihre Rolle mit dem Preis als beste junge Entdeckung ausgezeichnet.",
    "posterUrl": "https://static.kinoheld.de/images/film/stille-freundin-81765.v17651890572297.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "EZvY4LJyIh8",
    "actors": [
      "Tony Leung Chiu-wai",
      "Léa Seydoux",
      "Luna Wedler",
      "Enzo Brumm"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      },
      {
        "date": "2026-02-08",
        "theaters": []
      }
    ]
  },
  {
    "id": 18,
    "title": "Winter in Sokcho",
    "slug": "winter-in-sokcho",
    "duration": "104 min",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "Hiver à Sokcho",
    "production": "Frankreich, Südkorea",
    "releaseDate": "05.02.2026",
    "distributor": "Film Kino Text",
    "director": "Koya Kamura",
    "description": "In Sokcho, einer kleinen Stadt am Meer in Südkorea, führt die 23-jährige Soo-Ha ein routiniertes Leben zwischen den Besuchen bei ihrer Mutter, einer Fischhändlerin, und der Beziehung zu ihrem Freund Jun-oh. Die Ankunft des Franzosen Yan Kerrand in der Pension, in der sie arbeitet, weckt Fragen über ihre eigene Identität. Während der Winter die Stadt betäubt, beobachten sie sich gegenseitig, prüfen sich und knüpfen eine zerbrechliche Verbindung.\n\nEine sensible und sinnliche Verfilmung des Romans von Elisa Shua Dusapin, in der Roschdy Zem die Rolle eines einsamen Comiczeichners spielt, der in einem verschneiten südkoreanischen Badeort strandet und die Neugierde der 23-jährigen Soo-Ha auf eine Welt außerhalb ihres Dorfes weckt.\n\nNormalerweise hat Soo-Ha im Winter nicht viel zu tun, da sich kaum jemand in die südkoreanische Küstenstadt Sokcho verirrt. Doch dieses Mal ist alles anders: Der französische Comickünstler Yan Kerrand checkt in dem Hotel ein, in dem sie arbeitet, Gewissenhaft nimmt sie sich seiner an. Dabei verschwimmen die Grenzen zwischen Privatem und Beruflichem, reißt er doch unwissentlich eine alte Wunde auf.",
    "posterUrl": "https://static.kinoheld.de/images/film/winter-in-sokcho-82311.v17618892224201.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "A37qwrq6glg",
    "actors": [
      "Bella Kim",
      "Roschdy Zem",
      "Park Mi-hyeon",
      "Ryu Tae-ho"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-05",
        "theaters": []
      },
      {
        "date": "2026-02-06",
        "theaters": []
      },
      {
        "date": "2026-02-07",
        "theaters": []
      },
      {
        "date": "2026-02-08",
        "theaters": []
      },
      {
        "date": "2026-02-09",
        "theaters": []
      },
      {
        "date": "2026-02-10",
        "theaters": []
      },
      {
        "date": "2026-02-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 19,
    "title": "Der Schimmelreiter",
    "slug": "der-schimmelreiter",
    "duration": "105 min",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "05.02.2026",
    "distributor": "Arsenal Filmverleih",
    "director": "Franziska Meletzky",
    "description": "Nordfriesland heute: Nach dem Tod seines Schwiegervaters übernimmt der ehrgeizige und im Einklang mit der Natur lebende Außenseiter Hauke Haien gleich zwei wichtige Funktionen im Küstenschutz. Er wird Deichgraf und Direktor des Küstenschutzes. Doch seine Warnungen vor den dramatischen Auswirkungen des Klimawandels werden als Hysterie abgetan, einzig Haukes Frau Elke unterstützt ihn. Umsichtig und klug gelingt es ihr, Hauke Gehör zu verschaffen und seine Gegner zu beschwichtigen. Haukes Ansätze stoßen auf ein positives Echo in der Politik. Man verspricht, ihn zu unterstützen, doch bald wird bekannt, dass seine Pläne sehr viel weiter reichen, als er selbst bisher kundgetan hat: Nach dem Rückbau der ersten Deichlinie muss eine zweite geflutet werden, bei der die meisten Einwohnerinnen und Einwohner der Region Haus und Hof verlieren würden. Für dieses Unterfangen findet er kein Verständnis bei seinen Mitmenschen, niemand will Land aufgeben, das die Vorfahren dem Meer über Jahrhunderte abgetrotzt haben. Die aufziehende Katastrophe lässt sich nicht mehr abwenden.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-schimmelreiter-82191.v17682130792242.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "kYpdJJhkNAI",
    "actors": [
      "Max Hubacher",
      "Olga von Luckwald",
      "Annette Frier",
      "Elina Leitl"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-05",
        "theaters": []
      },
      {
        "date": "2026-02-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 20,
    "title": "Triegel trifft Cranach - Malen im Widerstreit der Zeiten",
    "slug": "triegel-trifft-cranach-malen-im-widerstreit-der-zeiten",
    "duration": "107 min",
    "fsk": "0",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "05.02.2026",
    "distributor": "Weltkino",
    "director": "Paul Smaczny",
    "description": "Michael Triegels Malerei unterscheidet sich vehement von der seiner Leipziger Schule Kollegen, allen voran von der seines Freundes Neo Rauch. Triegel malt wie die Alten Meister und nennt Michelangelo, Raffael und Dürer seine Vorbilder. 2020 erhält Triegel einen außergewöhnlichen Auftrag: Er soll den zerstörten Mittelteil des Altars im Naumburger Dom gestalten. Fast 500 Jahre zuvor fiel das Gemälde von Lucas Cranach dem Älteren einem Bildersturm zum Opfer, nur die Seitenflügel blieben erhalten und weil es keinerlei Aufzeichnungen der Darstellung der Gottesmutter Maria mit Kind gibt, muss Michael Triegel ein gänzlich neues altes Gemälde fertigen.<br><br>Regisseur Paul Smaczny („Die Thomaner“) begleitete den Maler Michael Triegel mehrere Jahre und zeigt überaus detailliert und erkenntnisreich das Entstehen eines bedeutenden Kunstwerkes. Dabei öffnet Triegel nicht nur die Türen zu seinem Atelier, sondern gewährt tiefe Einblicke in sein Verständnis von Leben, Kunst und Religion.",
    "posterUrl": "https://static.kinoheld.de/images/film/triegel-trifft-cranach-malen-im-widerstreit-der-zeiten-83937.v17662772733802.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "_ySPrc0Libg",
    "actors": [
      "Michael Triegel",
      "Neo Rauch",
      "Elisabeth Triegel",
      "Christine Salzmann"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-06",
        "theaters": []
      },
      {
        "date": "2026-02-07",
        "theaters": []
      },
      {
        "date": "2026-02-08",
        "theaters": []
      }
    ]
  },
  {
    "id": 21,
    "title": "Rental Family",
    "slug": "rental-family",
    "duration": "110 min",
    "fsk": "6",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Japan, Vereinigte Staaten",
    "releaseDate": "08.01.2026",
    "distributor": "Walt Disney Studios",
    "director": "HIKARI",
    "description": "RENTAL FAMILY erzählt die Geschichte eines in Tokio lebenden US-Schauspielers (Oscar®-Preisträger Brendan Fraser), der auf der Suche nach einem Sinn in seinem Leben ist, bis es ihm gelingt, einen ungewöhnlichen Job an Land zu ziehen. Für eine japanische „Rental Family“-Agentur schlüpft er in unterschiedliche Rollen und spielt als Familienmitglied den Sohn, Ehemann oder Vater. Während er mehr und mehr in die Lebenswelten seiner Kunden eintaucht und ihnen hilft ihre familiären Lücken zu füllen, beginnt er echte Bindungen aufzubauen, die die Grenzen zwischen Schauspiel und Realität verschwimmen lassen. In der Auseinandersetzung mit den moralischen Aspekten seines neuen Jobs, entdeckt er den Sinn im Leben, das Gefühl von Zusammengehörigkeit und die Schönheit zwischenmenschlicher Beziehungen neu.<br><br>RENTAL FAMILY, der neue Kinofilm von HIKARI („Beef“), avanciert zum wahren Festivalliebling (u.a. Toronto International Film Festival, Zurich Film Festival, Tokyo International Film Festival, BFI London Film Festival, AFI FEST Los Angeles, Filmfst Hamburg) und startet am 8. Januar in den deutschen Kinos.",
    "posterUrl": "https://static.kinoheld.de/images/film/rental-family-82571.v17647632149055.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Vv0Wq6IOffM",
    "actors": [
      "Mari Yamamoto",
      "Brendan Fraser",
      "Takehiro Hira",
      "Shannon Mahina Gorman"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 22,
    "title": "Der Fremde",
    "slug": "der-fremde",
    "duration": "122 min",
    "fsk": "6",
    "genre": "Drama, Literaturverfilmung",
    "originalTitle": "L’Étranger",
    "production": "Frankreich",
    "releaseDate": "01.01.2026",
    "distributor": "Weltkino",
    "director": "Francois Ozon",
    "description": "Meursault, ein stiller, unauffälliger Angestellter Anfang dreißig, nimmt ohne sichtbare Gefühlsregung an der Beerdigung seiner Mutter teil. Am nächsten Tag beginnt er eine Affäre mit seiner früheren Kollegin Marie und kehrt in seinen gewohnten Alltag zurück. Dieser wird jedoch bald durch seinen Nachbarn Raymond gestört, der Meursault in seine zwielichtigen Machenschaften hineinzieht – bis es an einem glühend heißen Tag am Strand zu einem schicksalhaften Ereignis kommt.<br><br>Mit seiner meisterlichen Neuinterpretation von Albert Camus’ gleichnamigem Literaturklassiker gelingt François Ozon ein virtuoses Werk von zeitloser Relevanz. In betörenden Schwarzweißbildern erzählt und getragen von einem erlesenen Ensemble um Benjamin Voisin, Rebecca Marder und Pierre Lottin, markiert der Film einen künstlerischen Höhepunkt in Ozons vielschichtigem Œuvre. DER FREMDE feierte seine umjubelte Weltpremiere im Wettbewerb der 82. Internationalen Filmfestspiele von Venedig.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-fremde-81291.v17622564044462.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "bracOtsvJsM",
    "actors": [
      "Swann Arlaud",
      "Benjamin Voisin",
      "Rebecca Marder",
      "Pierre Lottin"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-06",
        "theaters": []
      }
    ]
  },
  {
    "id": 23,
    "title": "Ein Kuchen für den Präsidenten",
    "slug": "ein-kuchen-fuer-den-praesidenten",
    "duration": "102 min",
    "fsk": "6",
    "genre": "Drama",
    "originalTitle": "The President's Cake",
    "production": "Irak, Katar, Vereinigte Staaten",
    "releaseDate": "05.02.2026",
    "distributor": "24 Bilder",
    "director": "Hasan Hadi",
    "description": "Der Irak in der 90er-Jahren. Während Diktator Saddam Hussein trotz Not und Mangel seinen Geburtstag landesweit feiern lässt, zieht die 9-jährige Lamia in ihrer Schule ein gefürchtetes Los: Sie muss den Kuchen für die örtlichen Feierlichkeiten backen. Es ist eine fast unlösbare Aufgabe, denn im Land sind alle Lebensmittel knapp. Eier, Zucker und Mehl sind es erst recht. Doch sie muss es schaffen, sonst drohen ihrer Familie harte Strafen.\n\nMit nur zwei Tagen Zeit, der Unterstützung ihres Klassenkameraden Saeed und begleitet von ihrem Hahn Hindi bricht sie auf, um in der nächsten Stadt die Zutaten aufzutreiben. Es ist eine abenteuerliche Suche durch eine Welt voller Ungewissheit und Entbehrung, aber auch kleiner Wunder, in der Lamia immer wieder Momente von Humor, Freundschaft und Hoffnung erlebt.<br><br>Einen Kuchen für den Präsidenten backen, während das Land hungert? Aus dieser einfachen Prämisse entwickelt Autor und Regisseur Hasan Hadi einen bewegenden und bittersüßen Abenteuerfilm, in dem kindliche Unschuld auf die harsche Wirklichkeit eines unterdrückten Landes trifft. Und in dem die Menschlichkeit immer wieder kleine, aber entscheidende Siege erringt.\n\nHadi verarbeitet mit seinem Debütfilm seine eigene Kindheit in den betörend schönen Marschlandschaften des Südirak und erzählt sie mit einem reinen Laien-Ensemble, in dem die kleine Baneen Ahmed Nayyef alle überragt. Ihr Herz, Optimismus und unterschwelliger Humor tragen die Reise der kleinen Lamia, die nicht aufgibt und gegen alle Widerstände in der männerdominierten Welt ihren Weg geht.",
    "posterUrl": "https://static.kinoheld.de/images/film/ein-kuchen-fuer-den-praesidenten-79713.v17696738489570.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "7W7f30cxEeg",
    "actors": [
      "Banin Ahmad Nayef",
      "Sajad Mohamad Qasem",
      "Waheed Thabet Khreibat",
      "Rahim AlHaj"
    ],
    "attributes": [
      "OmdU",
      "Apéro Film",
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      },
      {
        "date": "2026-02-05",
        "theaters": []
      },
      {
        "date": "2026-02-06",
        "theaters": []
      },
      {
        "date": "2026-02-07",
        "theaters": []
      },
      {
        "date": "2026-02-08",
        "theaters": []
      },
      {
        "date": "2026-02-09",
        "theaters": []
      },
      {
        "date": "2026-02-10",
        "theaters": []
      },
      {
        "date": "2026-02-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 24,
    "title": "Lost Highway",
    "slug": "lost-highway",
    "duration": "135 min",
    "fsk": "16",
    "genre": "Drama, Thriller",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "10.04.1997",
    "distributor": "CiBy 2000",
    "director": "David Lynch",
    "description": "Jazzmusiker Fred Madison findet vor seiner Haustür ein Video. Darauf ist eine Aufnahme des eigenen Hauses zu sehen. Als er am nächsten Tag eine weitere Aufnahme findet, die ihn und seine Frau Renée schlafend zeigt, schaltet Fred die Polizei ein. Auf einer Party trifft Fred auf einen mysteriösen Mann, der ihm sagt, er sei gerade in dem Moment, in dem er mit ihm spricht, in seinem Haus.  Fred Madison soll seine Frau brutal ermordet haben und landet dafür in der Todeszelle. Eines Morgens sitzt dort jedoch nicht mehr Fred, sondern der unbescholtene Mechaniker Pete ...",
    "posterUrl": "https://static.kinoheld.de/images/film/lost-highway-40875.v17696143980989.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ijsEiMGdljE",
    "actors": [
      "Bill Pullman",
      "Patricia Arquette",
      "John Roselius",
      "Louis Eppolito"
    ],
    "attributes": [
      "OmU",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ],
    "dates": [
      {
        "date": "2026-02-10",
        "theaters": []
      }
    ]
  },
  {
    "id": 25,
    "title": "The Moment",
    "slug": "the-moment",
    "duration": "103 min",
    "fsk": "12",
    "genre": "Drama, Komödie, Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "19.02.2026",
    "distributor": "Universal Pictures International",
    "director": "Aidan Zamiri",
    "description": "THE MOMENT ist eine Mockumentary über die Höhen und Tiefen des Erfolgs. Nach dem von ihr lancierten Phänomen BRAT SUMMER kämpft Charli xcx gegen die immensen Erwartungen – diejenigen von außen, aber auch ihre eigenen … Regisseur Aidan Zamiri (Charli xcx feat. Billie Eilish: Guess) hat bereits mit Künstlern wie FKA Twigs und Billie Eilish gearbeitet und präsentiert nun die Musikerin Charli xcx (Boom Clap) in ihrer bisher persönlichsten Rolle.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-moment-88643.v17691780143564.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "GJk4rikTb9g",
    "actors": [
      "Charli XCX",
      "Alexander Skarsgård",
      "Rosanna Arquette",
      "Hailey Benton Gates"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-19",
        "theaters": []
      },
      {
        "date": "2026-02-21",
        "theaters": []
      }
    ]
  },
  {
    "id": 26,
    "title": "EPiC: Elvis Presley In Concert",
    "slug": "epic-elvis-presley-in-concert",
    "duration": "96 min",
    "fsk": "6",
    "genre": "Dokumentarfilm, Musik",
    "originalTitle": "EPiC: Elvis Presley in Concert",
    "production": "Australien, Vereinigte Staaten",
    "releaseDate": "26.02.2026",
    "distributor": "Universal Pictures International",
    "director": "Baz Luhrmann",
    "description": "Während der Dreharbeiten zu seinem mehrfach Oscar®-nominierten Film Elvis (2022) fand Luhrmann das verschollen geglaubte Filmmaterial der legendären Elvis-Konzertfilme aus den 1970er-Jahren. Gemeinsam mit unveröffentlichten Super-8-Filmen der Graceland-Archive wurden die Filmnegative mit modernster Technik restauriert. Das Ergebnis ist mehr als nur ein Konzertfilm in beeindruckender Bild- und Tonqualität. Luhrmann gibt Elvis selbst eine Stimme in seiner Geschichte!<br><br>Der visionäre Regisseur Baz Luhrmann (Moulin Rouge, Elvis) lässt Musiklegende Elvis Presley neu aufleben: Verloren geglaubte Aufnahmen, Welthits und eine unvergleichliche Stimme in nie dagewesener Tonqualität – EPIC: ELVIS PRESLEY IN CONCERT ist ein Konzertfilm, wie es ihn nie zuvor im Kino gegeben hat!\nEPIC: ELVIS PRESLEY IN CONCERT wurde von dem renommierten australischen Filmemacher Baz Luhrmann (Moulin Rouge, Der große Gatsby, Elvis) sowohl inszeniert als auch produziert. Jonathan Redmond (Moulin Rouge, Der große Gatsby, Elvis), ist erneut für den Schnitt verantwortlich. Weitere Produzenten sind Schuyler Weiss (Elvis, Australia), Jeremy Castro (Dunkman), Matthew Gross und Colin Smeeton (Christmas at Graceland).",
    "posterUrl": "https://static.kinoheld.de/images/film/epic-elvis-presley-in-concert-87901.v17691724731761.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "w2bF0EdvyBM",
    "actors": [
      "Elvis Presley"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-26",
        "theaters": []
      },
      {
        "date": "2026-03-01",
        "theaters": []
      }
    ]
  },
  {
    "id": 27,
    "title": "Lesbian Space Princess",
    "slug": "lesbian-space-princess",
    "duration": "86 min",
    "fsk": "16",
    "genre": "Komödie, Zeichentrick, Sci-Fi",
    "originalTitle": "Unknown Original Title",
    "production": "Australien",
    "releaseDate": "22.01.2026",
    "distributor": "Salzgeber & Company Medien",
    "director": "Emma Hough Hobbs, Leela Varghese",
    "description": "Die introvertierte Prinzessin Saira, Tochter der lesbischen Königinnen des Planeten Clitopolis, ist am Boden zerstört: Die heiße Kopfgeldjägerin Kiki hat mit ihr Schluss gemacht – aus lauter Langeweile! Dabei hat Saira ihr ein so schönes Beziehungsalbum gebastelt! Doch als Kiki von den Straight White Maliens entführt wird, den Incels der Zukunft, muss Saira den Safe Space des queeren Weltraums verlassen und sie binnen 24 Stunden freikaufen: Die Maliens fordern nämlich die berühmte königliche Labrys – eine goldene Doppelaxt von schier unglaublicher lesbischer Macht. Nur: Saira hat sie nicht!<br><br>Umwerfend witzig, knallbunt, euphorisch, kompromisslos queer: Der erste Spielfilm des australischen Regie-Duos Leela Varghese und Emma Hough Hobbs ist ein mitreißender intergalaktischer Selbstfindungstrip mit ganz großem Herzen und Lust auf Krawall, irgendwo zwischen wilder Sci-Fi-Musical-Komödie und heilsamer Coming-of-Age-Abenteuerreise. Dafür gab es auf der Berlinale 2025 den Teddy-Award und den 2. Platz beim Panorama-Publikumspreis. Ein riesiger Spaß für die ganze Familie, eindeutig! Freigegeben allerdings ab 16, finden die Sittenwächter:innen der FSK – aus Gründen, so geheimnisvoll wie der unendliche Weltraum.",
    "posterUrl": "https://static.kinoheld.de/images/film/lesbian-space-princess-76795.v17523619938732.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Nra14aUNYS8",
    "actors": [
      "Shabana Azeez",
      "Gemma Chua-Tran",
      "Richard Roxburgh",
      "Kween Kong"
    ],
    "attributes": [
      "OmdU",
      "QueerMovieClub",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-05",
        "theaters": []
      }
    ]
  },
  {
    "id": 28,
    "title": "Arsenal Sneak",
    "slug": "arsenal-sneak",
    "duration": "0",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Arsenal Sneak",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "",
    "posterUrl": "https://static.kinoheld.de/images/film/arsenal-sneak-tuebinger-kinos-76637.v17512917431208.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmU",
      "Arsenal Sneak",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ],
    "dates": [
      {
        "date": "2026-02-09",
        "theaters": []
      }
    ]
  },
  {
    "id": 29,
    "title": "Super Bowl LX",
    "slug": "super-bowl-lx",
    "duration": "360 min",
    "fsk": "Unknown",
    "genre": "LIVE-Veranstaltung",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "08.02.2025",
    "distributor": "LUF Kino",
    "director": "Unknown Director",
    "description": "Das epische Finale der NFL live im Kino\nRTL bringt den NFL Super Bowl dorthin, wo er hingehört – auf die XXL-Kinoleinwand! Wenn am 8. Februar 2026 die besten Teams um die Vince Lombardi Trophy kämpfen, können Football-Fans den Showdown live in ausgewählten Kinos erleben. RTL zeigt das Finale der US-Liga bereits ab 23:15 Uhr live aus dem Levi's Stadium in Santa Clara.\nSpektakuläre Halftime Shows, ein weltweites Millionenpublikum und die Football Superstars im ultimativen Showdown um die Meisterschaft der NFL. Wer krönt sich zum NFL-Champion? RTL macht das größte Einzelsportereignis der Welt zum echten Public-Viewing-Event – mit Big Plays, Touchdowns und der berühmten Halftime Show in voller Länge.<br><br>NFL Super Bowl LX (60) am 8. Februar 2025 ab 23:15 Uhr",
    "posterUrl": "https://static.kinoheld.de/images/film/super-bowl-lx-84199.v17661319386931.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OV",
      "Live Events",
      "OVOV (Originalversion)Film in der originalen Sprachfassung und ohne Untertitel. Ideal für Muttersprachler oder Sprachpuristen.",
      "OVOV (Originalversion)Film in der originalen Sprachfassung und ohne Untertitel. Ideal für Muttersprachler oder Sprachpuristen."
    ],
    "dates": [
      {
        "date": "2026-02-08",
        "theaters": []
      }
    ]
  },
  {
    "id": 30,
    "title": "Lars Eidinger - ANTI DISCO",
    "slug": "lars-eidinger-anti-disco",
    "duration": "120 min",
    "fsk": "Unknown",
    "genre": "Live-Performance",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Lars Eidinger",
    "description": "Der in Berlin geborener Künstler Lars Eidinger legt seit 1996 regelmäßig in Berliner Clubs wie dem Rio, der Griessmuehle, dem Kunst und Technik, dem Funkhaus Berlin, dem Prince Charles und dem Broken Hearts Club auf, sowie deutschlandweit in der Ersten Liga, der Roten Sonne in München, dem Goldenen Pudel Club, der Hamburger Botschaft in Hamburg, dem Roxy, dem Bootshaus und Odonien in Köln, dem Hotel Shanghai in Essen, dem Freund & Kupferstecher, den Wagenhallen in Stuttgart und dem Salon des Amateurs in Düsseldorf.\n\n1998 erschien auf dem Berliner Label STUD! O K7 die Schallplatte I‘ll Break Ya Legg mit Sample Based Music unter seinem Namen. Seit 2001 richtet er in der Berliner Schaubühne die Autistic Disco aus, mit der er in Wien, Barcelona, Montreal, Avignon und Salzburg gastierte.\n\nMusikalisch führte ihn sein Weg von düsterem Instrumentalen Hip Hop, experimentaler elektronischer Musik über eklektische Popmusik bis hin zu Techno, Breakbeat und Industrial Bass. Heute heißt seine Partyreihe Anti Disco.",
    "posterUrl": "https://static.kinoheld.de/images/film/arsenal-sneak-tuebinger-kinos-76637.v17512917431208.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Live Events"
    ],
    "dates": [
      {
        "date": "2026-05-09",
        "theaters": []
      }
    ]
  },
  {
    "id": 31,
    "title": "Lars Eidinger liest Thomas Brasch",
    "slug": "lars-eidinger-liest-thomas-brasch",
    "duration": "120 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Lars Eidinger gilt als einer der bedeutendsten Schauspieler seiner Generation. Am 09.03.2026 kommt er mit Liebesgedichten des Lyrikers Thomas Brasch nach Tübingen. Kongenial begleitet von George Kranz am Schlagzeug liest Lars Eidinger aus Braschs Gedichtsammlung. Das Werk des 2001 verstorbenen, vielbegabten Thomas Brasch, den Lars Eidinger nun präsentiert, ist mannigfaltig: geistreiche Verse, humoristische, ironische Gedichte und immer die Liebe. Jedes Wort findet die Kraft, eine Geschichte zu erzählen.",
    "posterUrl": "https://static.kinoheld.de/images/film/2/dieses-schoene-scheissleben-1019.v1.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Live Events"
    ],
    "dates": [
      {
        "date": "2026-05-09",
        "theaters": []
      }
    ]
  },
  {
    "id": 32,
    "title": "Forest - Wider die Entmenschlichung an der polnisch-belarussischen Grenze",
    "slug": "forest-wider-die-entmenschlichung-an-der-polnisch-belarussischen-grenze",
    "duration": "87 min",
    "fsk": "0",
    "genre": "Dokumentarfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "05.02.2026",
    "distributor": "Weltkino",
    "director": "Paul Smaczny",
    "description": "Michael Triegels Malerei unterscheidet sich vehement von der seiner Leipziger Schule Kollegen, allen voran von der seines Freundes Neo Rauch. Triegel malt wie die Alten Meister und nennt Michelangelo, Raffael und Dürer seine Vorbilder. 2020 erhält Triegel einen außergewöhnlichen Auftrag: Er soll den zerstörten Mittelteil des Altars im Naumburger Dom gestalten. Fast 500 Jahre zuvor fiel das Gemälde von Lucas Cranach dem Älteren einem Bildersturm zum Opfer, nur die Seitenflügel blieben erhalten und weil es keinerlei Aufzeichnungen der Darstellung der Gottesmutter Maria mit Kind gibt, muss Michael Triegel ein gänzlich neues altes Gemälde fertigen.<br><br>Regisseur Paul Smaczny („Die Thomaner“) begleitete den Maler Michael Triegel mehrere Jahre und zeigt überaus detailliert und erkenntnisreich das Entstehen eines bedeutenden Kunstwerkes. Dabei öffnet Triegel nicht nur die Türen zu seinem Atelier, sondern gewährt tiefe Einblicke in sein Verständnis von Leben, Kunst und Religion.",
    "posterUrl": "https://static.kinoheld.de/images/film/triegel-trifft-cranach-malen-im-widerstreit-der-zeiten-83937.v17662772733802.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "_ySPrc0Libg",
    "actors": [
      "Michael Triegel",
      "Neo Rauch",
      "Elisabeth Triegel",
      "Christine Salzmann"
    ],
    "attributes": [
      "OmU",
      "Premieren & Gäste",
      "Specials",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ],
    "dates": [
      {
        "date": "2026-03-17",
        "theaters": []
      }
    ]
  },
  {
    "id": 33,
    "title": "Music & Live-Painting - Les Oreilles de la Toile",
    "slug": "music-und-live-painting-les-oreilles-de-la-toile",
    "duration": "100 min",
    "fsk": "Unknown",
    "genre": "Live-Performance",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Les oreilles de la toile ist eine visual music performance, in der digitale Malerei und elektronische Musik interagieren. Die beiden Künstler*Innen komponieren audio-visuelle Stücke für IPad und elektrische Gitarre, die sie ohne digitale Koppelung live in Echtzeit performen. Dadurch entstehen poetische audio-visuelle Gesamtkunstwerke aus „gemalten Klängen“ und „klingenden Farben“. Die Dramaturgie ihrer Stücke ist durch den fließenden Wechsel vom Gegenständlichen zum Abstrakten, vom Tonalen zum Atonalen bestimmt, Bild und Klang stehen sich dabei gleichberechtigt gegenüber und beeinflussen und inspirieren sich gegenseitig. Ihre poetischen Kompositionen lassen durch ihre Offenheit viel Raum für Interpretation und Assoziation.\n\nSchwäbisches Tagblatt / Jana Breuling\n„Eine zauberhafte Performance lieferte das Künstlerpaar Birgit Riegger und Thomas Maos“. Mit digitalem Live-Painting und elektrischer Gitarre begeisterte das Künstlerpaar Birgit Riegger und Thomas Maos im TaT Rottenburg. \n\n…Das Publikum lauschte gebannt, lies sich von den warmen, wohligen Melodien berühren und blickte hingerissen auf die Leinwand, wo im Takt der Klänge faszinierende Formen und Farben entstanden. \nMit den Klängen harmonisierend, wiederholten sich auch teils die Formen und Farbkombinationen auf der Leinwand.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-131903.v17691649095113.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "visualmusic.html",
    "actors": [],
    "attributes": [
      "Specials"
    ],
    "dates": [
      {
        "date": "2026-02-12",
        "theaters": []
      }
    ]
  },
  {
    "id": 34,
    "title": "2000 Meters to Andriivka",
    "slug": "2000-meters-to-andriivka",
    "duration": "108 min",
    "fsk": "16",
    "genre": "Dokumentarfilm, Kriegsfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Mstyslav Chernov",
    "description": "Mit Handkameras und Drohnenbildern werden Meter für Meter des monatelangen, verlustreichen Kampfweges durch einen verbrannten Waldstreifen zu einem zerstörten, aber strategisch wichtigen Dorf in zwei Kilometern Entfernung dokumentiert. So nah dran und genau wurde der zermürbende Alltag eines modernen Krieges noch nie dargestellt.",
    "posterUrl": "https://static.kinoheld.de/images/film/uffb-2025-2000-meters-to-andriivka-80749.v17647383249049.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Mstyslav Chernov"
    ],
    "attributes": [
      "OmeU",
      "Ukrainian cinema",
      "OmeU",
      "OmeU"
    ],
    "dates": [
      {
        "date": "2026-02-22",
        "theaters": []
      }
    ]
  },
  {
    "id": 35,
    "title": "LUXEMBOURG, LUXEMBOURG",
    "slug": "luxembourg-luxembourg",
    "duration": "106 min",
    "fsk": "Unknown",
    "genre": "Drama, Komödie",
    "originalTitle": "Люксембург, Люксембург",
    "production": "Unknown Production",
    "releaseDate": "22.09.2023",
    "distributor": "Unknown Distributor",
    "director": "Antonio Lukich",
    "description": "Kolya und Vasylii erfahren, dass ihr Vater, der sie als Kinder verlassen hat, weit weg von ihnen in Luxemburg stirbt. Der eine will seinen Vater suchen, der andere setzt alles daran, den ersten daran zu hindern, das Land zu verlassen. Daraufhin machen sich beide auf die Suche nach ihrem Vater nach Luxemburg: Kolya hält ihn für einen Helden, Vasylii hingegen für einen Schurken.",
    "posterUrl": "https://media.kinoheld.de/__NOEmgaK6B4gCgXnsJOyYxHiHM=/200x280/images%2Ffilm%2Fluxembourg-luxembourg-42561.v1.jpg",
    "actors": [
      "Elman Nasirov",
      "Julia Samson",
      "Pavlo Goncharov",
      "Oksana Bandura"
    ],
    "attributes": [
      "OmeU",
      "Ukrainian cinema",
      "OmeU",
      "OmeU"
    ],
    "dates": [
      {
        "date": "2026-03-15",
        "theaters": []
      }
    ]
  },
  {
    "id": 36,
    "title": "Lesung und Gespräch | Doris Dörrie und Prof. Dr. Susanne Nicole Marschall | Wohnen",
    "slug": "lesung-und-gespraech-oder-doris-doerrie-und-prof-dr-susanne-nicole-marschall-oder-wohnen",
    "duration": "120 min",
    "fsk": "0",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Doris Dörrie, die gefeierte Filmemacherin und Autorin, erzählt ihr Leben als Wohnende und fragt, wie und mit wem wir wohnen wollen – eine unendliche Vielfalt des Wohnens tut sich auf.\nDoris Dörrie ist eine Wohnende wider Willen. Nie wollte sie sich niederlassen, fest einrichten, Wurzeln schlagen, aber wie andere wohnen, hat sie immer schon fasziniert. In Kalifornien geht sie zu Hausbesichtigungen, nur um sich andere Leben in anderen Räumen auszumalen. Auf ihren unzähligen Reisen nach Japan, Mexiko, Marokko, Amerika und Südeuropa sieht sie, wie eng das Wohnen an die jeweilige Kultur geknüpft ist. Und bei ihrer Arbeit als Filmemacherin wird sie zur Expertin für das Erschaffen künstlicher Wohnwelten. Doch während sie ihr eigenes Elternhaus beschreibt, die Studentenbuden, Wohngemeinschaften und das versuchsweise Leben auf dem Land, drängt sich ihr eine Frage immer wieder auf: Wo ist eigentlich in all diesen Häusern und Wohnungen der Raum für die Frauen geblieben? Könnte es etwa sein, dass aus der Hausfrau nur eine Frau im Haus mit anderen geworden ist? Doris Dörrie ist fest entschlossen: Sie will ihre ganz eigene Art des Wohnens finden.\n\nDoris Dörrie, geboren in Hannover, studierte Theater und Schauspiel in den USA, entschloss sich dann aber, lieber Regie zu führen und besuchte die Filmhochschule in München. Parallel zu ihrer Filmarbeit (u. a. \"Mitten ins Herz\", \"Männer\", \"Kirschblüten – Hanami\", \"Grüße aus Fukushima\") veröffentlichte sie Kinderbücher, Kurzgeschichten, Romane (u.a. \"Das blaue Kleid\", \"Diebe und Vampire\"), ein Buch über das Schreiben (\"Leben, schreiben, atmen\") und Autofiktion (u.a. \"Die Heldin reist\", \"Die Reisgöttin\"). Sie lebt in München. Copyright Autor*innen Foto: Matthias Bothor\n\nSusanne Marschall, ist eine deutsche Geisteswissenschaftlerin und Professorin für Medienwissenschaft an der Eberhard Karls Universität Tübingen.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-130647.v17659709048340.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Lesung"
    ],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 37,
    "title": "Stand-Up Comedy Slam Tübingen",
    "slug": "stand-up-comedy-slam-tuebingen",
    "duration": "150 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "26.11.2024",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "STAND-UP COMEDY & MEHR BEIM COMEDY SLAM\nLachmuskeln trainieren statt Fitnessstudio: Mach dich bereit für einen urkomischen Showdown, wenn Top-Comedians mit Host Elias Raatz um die Comedy-Krone kämpfen. Fans von Kabarett, Comedy, Schabernack und allem, was lustig ist, können sich bald wieder ihre Monatsration Humor abholen: beim Comedy Slam. Frei nach dem Motto: Humor rettet die Welt!\nCOMEDIANS IM KAMPF UM DIE COMEDY-KRONE\nGastgeber und Showmaster Elias Raatz präsentiert die ganze Bandbreite des deutschsprachigen Humors – und ihr entscheidet mit, bei welchem Act die Lachmuskeln am stärksten strapaziert wurden und wer am Schluss mit der begehrten Comedy Krone ausgezeichnet wird. Hier trifft Comedy auf Kabarett, Poetry Slam auf Satire und Klamauk auf Schelmerei. Hauptsache lustig und frei nach dem Motto: Lachen und Spaß für ALLE. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\nMEHR INFOS\nFreut euch auf eine unterhaltsame Show beim Poetry Slam - oder bei einem unserer weiteren Formate in Tübingen: Infos gibts jederzeit unter www.slam-tuebingen.de und auf Instagram @slam_tuebingen. Die jeweiligen Künstler*innen des Abends kündigen wir auf Instagram an. Wir freuen uns auf euch! Ein Event des Dichterwettstreit deluxe & des Kino Museum.\nPRESSESTIMMEN\n\"Witze, die einfach ins Schwarze treffen. Es wurde viel geklatscht und gelacht. Dieser Abend war für die regionale Kultur eine lebendige Bereicherung und ruft nach weiteren Veranstaltungen dieser Art.\" (Renate Zährl vom Schwarzwälder Bote)\n\"Vier Wortgewandte, der Moderator und das Publikum hatten in ihrer kleinen Meisterschaft den großen Saal der Stadthalle in eine Hochburg der Kreativität verwandelt.\" (Dagmar Uebel vom Badischen Tagblatt)\nWIR DANKEN UNSEREN SPONSOREN:\nStadtwerke Tübingen: www.swtue.de\nPATAVO – Deine Experten für Energieberatung & Fördermittel: www.patavo.de\nBeginn: 20:00 Uhr | Einlass: 19:30-19:50 Uhr | Freie Platzwahl | Abendkasse: 20€ / 15€ (Studierende). Online-Vorverkauf 18,99€ / 13,99€ (Studierende).",
    "posterUrl": "https://static.kinoheld.de/images/film/poetry-slam-tuebingen-69292.v17364153928367.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmeU"
    ],
    "dates": [
      {
        "date": "2026-03-10",
        "theaters": []
      },
      {
        "date": "2026-05-12",
        "theaters": []
      }
    ]
  },
  {
    "id": 38,
    "title": "Poetry Slam Tübingen",
    "slug": "poetry-slam-tuebingen",
    "duration": "120 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "DAS LITERATURSPEKTAKEL DER ANDEREN ART\nGastgeber Elias Raatz präsentiert jeden 2. Dienstag im Monat die Creme de la Creme der Slam Poets, Sprachakrobaten, Poesieschleifer und Zeilenbieger beim BEST OF POETRY SLAM. Erlebt das Beste aus Lyrik, Comedy, Poesie, Kabarett und Lesung an einem Abend. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\n\nWAS IST POETRY SLAM?\nPoetry Slam ist eine Art moderner Dichterwettstreit, bei dem Bühnenautor*innen ihre selbstverfassten Texte live mit vollem Stimm- und Körpereinsatz performen. Die Texte können ganz unterschiedlich gestaltet sein: lustig, lyrisch, kabarettistisch oder poetisch – und das mit so bunten und breit gefächerten Themen, dass selbst der schönste Pfau nur deprimiert auf sein eigenes Federkleid schauen kann.\n\nABWECHSLUNG IST PFLICHT!\nWer beim Begriff „Dichterwettstreit“ nun an Goethe-Lyrik denkt, liegt falsch! Poetry Slam ist vielmehr das Rock-Konzert unter den Literaturveranstaltungen: Von turbulentem Storytelling über Stand-Up-Comedy bis zum Kabarett, von Politik zu Gesellschaftskritik und Emotionen ist beim Dichterwettstreit deluxe alles erlaubt. Von jung bis alt erfreuen sich Poetry-Veranstaltungen mit frischer Literatur, Witz und viel Abwechslung einer großen Beliebtheit",
    "posterUrl": "https://static.kinoheld.de/images/film/poetry-slam-tuebingen-69292.v17364153928367.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Poetry Slam"
    ],
    "dates": [
      {
        "date": "2026-02-10",
        "theaters": []
      },
      {
        "date": "2026-04-14",
        "theaters": []
      },
      {
        "date": "2026-06-09",
        "theaters": []
      }
    ]
  },
  {
    "id": 39,
    "title": "Legally blonde!",
    "slug": "legally-blonde",
    "duration": "96 min",
    "fsk": "Unknown",
    "genre": "Komödie, Lovestory",
    "originalTitle": "Legally Blonde",
    "production": "Unknown Production",
    "releaseDate": "15.11.2001",
    "distributor": "Unknown Distributor",
    "director": "Robert Luketic",
    "description": "Elle Woods ist der Star ihrer Schule. Blond, stets in Pink gekleidet, liegen ihr alle zu Füßen. Das Lernen fällt ihr leicht und das Leben ist für sie ein großes Spiel, in dem sogar der künftige Ehemann schon feststeht: Der schnieke Schnösel heißt Warner und hat eine steile Karriere vor sich. Als der ihr statt des erhofften Heiratsantrags den Laufpass gibt, bricht für sie die Welt zusammen. Nach kurzer Trauer beschließt sie zu kämpfen und schreibt sich wie er an der Edel-Uni Harvard ein, um als Jura-Studentin zu zeigen, dass sie mehr als ein Blondinenwitz ist.",
    "posterUrl": "https://static.kinoheld.de/images/film/natuerlich-blond-43089.v17165257584454.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "vWOHwI_FgAo",
    "actors": [
      "Reese Witherspoon",
      "Luke Wilson",
      "Selma Blair",
      "Matthew Davis"
    ],
    "attributes": [
      "OV",
      "Film & Faden",
      "OVOV (Originalversion)Film in der originalen Sprachfassung und ohne Untertitel. Ideal für Muttersprachler oder Sprachpuristen.",
      "OVOV (Originalversion)Film in der originalen Sprachfassung und ohne Untertitel. Ideal für Muttersprachler oder Sprachpuristen."
    ],
    "dates": [
      {
        "date": "2026-02-08",
        "theaters": []
      }
    ]
  },
  {
    "id": 40,
    "title": "Twilight - Bis(s) zum Morgengrauen",
    "slug": "twilight-biss-zum-morgengrauen",
    "duration": "122 min",
    "fsk": "12",
    "genre": "Drama, Fantasy, Lovestory",
    "originalTitle": "Twilight",
    "production": "Vereinigte Staaten",
    "releaseDate": "20.11.2008",
    "distributor": "Concorde Filmverleih GmbH",
    "director": "Catherine Hardwicke",
    "description": "Nachdem ihre Mutter wieder geheiratet hat, zieht die junge Bella zu ihrem Vater in das kleine und verregnete Städtchen Forks. Hier scheint auf das hübsche Mädchen allerdings nicht viel mehr zu warten als gähnende Langeweile. Zumindest bis sie in der Schule den rätselhaften und gut aussehenden Edward kennen lernt. Obwohl die beiden sich fast magisch voneinander angezogen fühlen, steht etwas ihrer Liebe im Weg. Denn Edward hat ein düsteres Geheimnis...",
    "posterUrl": "https://static.kinoheld.de/images/film/primadonna-das-maedchen-von-morgen-66665.v17307155682739.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "2cXukjy6rsc",
    "actors": [
      "Kristen Stewart",
      "Robert Pattinson",
      "Billy Burke",
      "Peter Facinelli"
    ],
    "attributes": [
      "Film & Faden"
    ],
    "dates": [
      {
        "date": "2026-03-08",
        "theaters": []
      }
    ]
  },
  {
    "id": 41,
    "title": "Encanto",
    "slug": "encanto",
    "duration": "100 min",
    "fsk": "0",
    "genre": "Komödie, Animation, Fantasy, Familie",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "25.11.2021",
    "distributor": "Unknown Distributor",
    "director": "Byron Howard, Jared Bush",
    "description": "\"Encanto\" von den Walt Disney Animation Studios erzählt die Geschichte der Madrigals, einer außergewöhnlichen Familie, die versteckt in den Bergen Kolumbiens lebt, in einem magischen Haus, in einer lebendigen Stadt, an einem wundersamen, verzauberten Ort, einem so genannten \"Encanto\". Durch die Magie des Encanto wurde jedes Kind der Familie mit einer einzigartigen Gabe gesegnet, von Superkräften bis hin zur Fähigkeit zu heilen - jedes Kind, bis auf Mirabel. Doch als sie entdeckt, dass die den Encanto umgebende Magie in Gefahr ist, stellt Mirabel fest, dass sie, die einzige gewöhnliche Madrigal, die letzte Hoffnung ihrer außergewöhnlichen Familie sein könnte. Der Film enthält brandneue Songs von Emmy®-, GRAMMY®- und Tony Award®-Gewinner Lin-Manuel Miranda (\"Hamilton\", \"Vaiana\"). Regie führen Byron Howard (\"Zoomania\", \"Rapunzel - Neu verföhnt\") und Jared Bush (Co-Regisseur \"Zoomania\") mit der Co-Regisseurin Charise Castro Smith (Autorin von \"The Death of Eva Sofia Valdez\"), produziert wird der Film von Clark Spencer und Yvett Merino.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-moment-88643.v17691780143564.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "n5yJaAiDGGc",
    "actors": [
      "Stephanie Beatriz",
      "María Cecilia Botero",
      "Wilmer Valderrama",
      "Adassa"
    ],
    "attributes": [
      "OV",
      "Film & Faden",
      "OVOV (Originalversion)Film in der originalen Sprachfassung und ohne Untertitel. Ideal für Muttersprachler oder Sprachpuristen.",
      "OVOV (Originalversion)Film in der originalen Sprachfassung und ohne Untertitel. Ideal für Muttersprachler oder Sprachpuristen."
    ],
    "dates": [
      {
        "date": "2026-04-12",
        "theaters": []
      }
    ]
  },
  {
    "id": 42,
    "title": "BIKE Film Tour - Season 2",
    "slug": "bike-film-tour-season-2",
    "duration": "120 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm, Adventure, Expedition",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "13.03.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Das Programm trägt die Protagonisten über glatten Asphalt und holprige Trails, begleitet sie bei den härtesten Radrennen der Welt und bietet Perspektiven für ländliche Regionen in Afrika sowie für fast verlassene Dörfer in Norditalien. Ob downhill auf dem Mountainbike oder uphill auf dem E-Bike – die Protagonisten wissen genau, wie sie das Beste aus zwei Rädern herausholen können. Denn die Freude am Radfahren ist universal und verbindet Menschen auf der ganzen Welt.",
    "posterUrl": "https://media.kinoheld.de/bAhXONVWP6y-fb0W0C4tSBl_vKE=/200x280/images%2Ffilm%2Fbike-film-tour-season-1-72855.v17508265373869.jpg",
    "trailerUrl": "mbDSXYncH60",
    "actors": [],
    "attributes": [
      "Live Events"
    ],
    "dates": [
      {
        "date": "2026-03-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 43,
    "title": "International Ocean Tour 2026 - Vol. 12",
    "slug": "international-ocean-tour-2026-vol-12",
    "duration": "0",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "International OCEAN FILM TOUR Vol. 6",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Mark Benjamin, Marc Levin",
    "description": "",
    "posterUrl": "Unknown Poster URL",
    "actors": [],
    "attributes": [
      "Live Events"
    ],
    "dates": [
      {
        "date": "2026-02-27",
        "theaters": []
      },
      {
        "date": "2026-04-13",
        "theaters": []
      }
    ]
  },
  {
    "id": 44,
    "title": "BANFF Mountain Filmfestival",
    "slug": "banff-mountain-filmfestival",
    "duration": "120 min",
    "fsk": "Unknown",
    "genre": "Dokumentarfilm",
    "originalTitle": "Banff Mountain Film Festival 2018",
    "production": "Unknown Production",
    "releaseDate": "05.03.2018",
    "distributor": "Unknown Distributor",
    "director": "diverse",
    "description": "Das Banff Mountain Film Festival ist das renommierteste Outdoorfilm-Festival der Welt. Eine Auswahl der besten Festivalfilme geht wieder auf große Welt-Tournee. Mit dabei sind dieses Jahr die Filme: Imagination: Tom Wallisch, The Frozen Road, Edges, Dreamwalkers - The Faroes Project, Mammoth, Dreamride 2, Denal's Raven und Stumped.",
    "posterUrl": "https://static.kinoheld.de/images/film/ein-einfacher-unfall-81893.v17617245887789.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "diverse"
    ],
    "attributes": [
      "Live Events"
    ],
    "dates": [
      {
        "date": "2026-03-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 45,
    "title": "MET Opera 2025/26 Tristan & Isolde - Wagner",
    "slug": "met-opera-202526-tristan-und-isolde-wagner",
    "duration": "310 min",
    "fsk": "12",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "21.03.2026",
    "distributor": "LEONINE",
    "director": "Thorleifur Örn Arnarsson",
    "description": "Nach Jahren gespannter Erwartung kommt am 21. März ein wahrhaft unvergleichliches Ereignis in die Kinos weltweit: Die elektrisierende Lise Davidsen übernimmt eine der ultimativen Partien für dramatischen Sopran – die irische Prinzessin Isolde in Wagners transzendentaler Meditation über Liebe und Tod. An ihrer Seite singt der heldentenorale Michael Spyres den liebestrunkenen Tristan.\n\nDieses bedeutende Ereignis markiert auch die Premiere einer neuen Inszenierung an der Met – dem Hausdebüt von Yuval Sharon, den die New York Times als „visionärsten Opernregisseur seiner Generation“ bezeichnet und der als erster Amerikaner überhaupt eine Oper beim renommierten Wagner-Festival in Bayreuth inszenierte. Auch für Musikdirektor Yannick Nézet-Séguin ist es das erste Mal, dass er Tristan und Isolde an der Met dirigiert.\n\nMezzosopranistin Ekaterina Gubanova kehrt in ihrer gefeierten Paraderolle als Brangäne zurück, während Bassbariton Tomasz Konieczny – bekannt aus hochgelobten Met-Auftritten in Wagners Der fliegende Holländer und dem Ring-Zyklus – als Kurwenal zu erleben ist. Bassbariton Ryan Speedo Green gibt sein wichtiges Rollendebüt als König Marke.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/uffb-2025-2000-meters-to-andriivka-80749.v17647383249049.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Andreas Schager",
      "Camilla Nylund",
      "Günther Groissböck",
      "Ekaterina Gubanova"
    ],
    "attributes": [
      "OmU",
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ],
    "dates": [
      {
        "date": "2026-03-21",
        "theaters": []
      }
    ]
  },
  {
    "id": 46,
    "title": "MET Opera 2025/26: Eugene Onegin - Tchaikovsky",
    "slug": "met-opera-202526-eugene-onegin-tchaikovsky",
    "duration": "245 min",
    "fsk": "12",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "02.05.2026",
    "distributor": "LEONINE",
    "director": "Marco Arturo Marelli, Charlotta Sevon, Kim Amberla",
    "description": "Nach ihrem vielbeachteten Debüt an der Met im Jahr 2024 in Puccinis Madama Butterfly kehrt die Sopranistin Asmik Grigorian als Tatjana zurück – die liebestrunkene junge Heldin in dieser leidenschaftlichen Opern-Adaption nach Puschkin, die am 2. Mai live von der Bühne der Metropolitan Opera in Kinos weltweit übertragen wird. Bariton Igor Golovatenko verkörpert den weltgewandten Onegin, der seine Zuneigung zu ihr erst viel zu spät erkennt. Die eindrucksvolle Inszenierung der Met unter der Regie der Tony-Award-Preisträgerin Deborah Warner „bietet eine wunderschön detailreiche Interpretation von … Tschaikowskys lyrischer Romanze“ (The Telegraph). Diese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Oper in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://media.kinoheld.de/_UX3uzYKx11UnoVs-1DdoPBxwNU=/200x280/images%2Ffilm%2Fmet-opera-2025-26-eugene-onegin-tchaikovsky-75281.v17483361690966.jpg",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Iurii Samoilov",
      "Aistė Piliba",
      "Tigran Hakobyan",
      "Anna Erokhina"
    ],
    "attributes": [
      "OmU",
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ],
    "dates": [
      {
        "date": "2026-05-02",
        "theaters": []
      }
    ]
  },
  {
    "id": 47,
    "title": "MET Opera 2025/26 El Ultimo Sueno de Frida y Diegp",
    "slug": "met-opera-202526-el-ultimo-sueno-de-frida-y-diegp",
    "duration": "170 min",
    "fsk": "6",
    "genre": "Opera",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "30.05.2026",
    "distributor": "LEONINE",
    "director": "Deborah Colker",
    "description": "Am 30. Mai endet die Live in HD-Saison 2025–26 der Metropolitan Opera mit der Live-Übertragung von Gabriela Lena Franks erster Oper – einem magisch-realistischen Porträt des berühmten mexikanischen Künstlerpaares Frida Kahlo und Diego Rivera. Das Libretto stammt vom mit dem Pulitzer-Preis ausgezeichneten Dramatiker Nilo Cruz. Die Geschichte, angelegt als Umkehrung des Mythos von Orpheus und Eurydike, zeigt Frida – gesungen von der renommierten Mezzosopranistin Isabel Leonard – wie sie am Tag der Toten aus der Unterwelt zurückkehrt und sich mit Diego, dargestellt von Bariton Carlos Álvarez, wiedervereint. Das berüchtigt streitlustige Paar durchlebt noch einmal seine stürmische Liebe – mit all ihrer Leidenschaft und ihrem Schmerz – bevor es sich endgültig von der Welt der Lebenden verabschiedet.<br><br>Der Musikdirektor der Met, Yannick Nézet-Séguin, dirigiert die Met-Premiere dieser Oper von Frank, deren „sicheres, fantasievolles Werk“ (The New Yorker) „vor Farbe und frischer Individualität sprüht“ (Los Angeles Times). Die farbenfrohe Neuproduktion, die sich begeistert von den Gemälden Fridas und Diegos inspirieren lässt, stammt von der Regisseurin und Choreografin Deborah Colker. Diese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/triegel-trifft-cranach-malen-im-widerstreit-der-zeiten-83937.v17662772733802.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Deborah Colker",
      "Steven Osgood",
      "Nils Wanderer",
      "Yannick Nézet-Séguin"
    ],
    "attributes": [
      "OmU",
      "MET OPERA",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ],
    "dates": [
      {
        "date": "2026-05-30",
        "theaters": []
      }
    ]
  },
  {
    "id": 48,
    "title": "Vika!",
    "slug": "vika",
    "duration": "74 min",
    "fsk": "0",
    "genre": "Dokumentarfilm, Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland, Finnland, Polen",
    "releaseDate": "16.01.2025",
    "distributor": "jip film & Verleih",
    "director": "Agnieszka Zwiefka",
    "description": "DJ Vika ist 85 und Star der Nachtclubs in Warschau. Sie weigert sich, alt zu werden und zu Hause zu sitzen. Stattdessen feiert sie das Leben, sich selbst und genießt die Musik. Wenn sie auf ihr Leben zurückblickt, gibt es ihren Job als Gefängnispädagogin, ihre Kinder und eine schwierige Kindheit. Gelebt hat sie nur für andere. Nach dem Eintritt in den Ruhestand begann sie sich neu zu erfinden und nur noch das zu tun, was sie leidenschaftlich erfüllt. Jetzt weigert sie sich, sich den Erwartungen anderer anzupassen und in eine Rolle zu schlüpfen, die ihr nicht gerecht wird. Das erste Mal in ihrem Leben lebt Vika ihren Traum.<br><br>VIKA! ist ein Film über den Wert des Lebens und die Reise der Selbstentdeckung. Er ermutigt dazu, die verschiedenen Wege, die das Leben bietet, zu nutzen und dabei sich selbst treu zu bleiben.",
    "posterUrl": "https://static.kinoheld.de/images/film/vika-68219.v17363469894102.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "vkgf3EMvqdc",
    "actors": [
      "Wirginia Szmit"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 49,
    "title": "Dieses schöne Scheißleben",
    "slug": "dieses-schoene-scheissleben",
    "duration": "89 min",
    "fsk": "0",
    "genre": "Dokumentarfilm, Musikfilm",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "23.10.2014",
    "distributor": "Senator Filmverleih GmbH",
    "director": "Doris Dörrie",
    "description": "Sechs Wochen lang begleitete Filmemacherin Doris Dörrie einige der wenigen Frauen, die sich für ein Leben als Mariachi entscheiden, in Mexico-City. Maria del Carmens Truppe gehört zu denen, die das von Männern dominierte Musikgeschäft für sich entdeckt hat und Einblicke in ein ebenso hartes wie auch emotional aufreibendes Business gibt. Anlässlich des Totenfestes \"Día de los Muertos\" ziehen die Frauen singend und musizierend durch die Straßen - immer begleitet von der Kamera. (v.f.)<br><br>Trotzdem gibt es auch weibliche Mariachi-Vertreter: Eine von ihnen ist Maria del Carmen. Vor dem Hintergrund des \"Día de los Muertos\", dem wichtigsten mexikanischen Feiertag, der als farbenfrohes Totenfest die gesamte Bevölkerung Mexikos in seinen Bann zieht, begleitet Doris Dörrie die weibliche Mariachi-Band \"Estrellas de Jalisco\" bei ihren Auftritten. In ihrer Dokumentation gibt die deutsche Regisseurin Einblicke in die Lebenswelten der Protagonistinnen, die in dem von Kriminalität und Drogenkrieg gebeutelten Land versuchen, ihr Glück zu finden.",
    "posterUrl": "https://static.kinoheld.de/images/film/2/dieses-schoene-scheissleben-1019.v1.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "wr3jutNBLwE",
    "actors": [
      "Estrallas de Jalisco",
      "Las Pioneras de Mexico",
      "María del Carmen"
    ],
    "attributes": [
      "OmdU",
      "tüDOK 2026",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 50,
    "title": "Arrival",
    "slug": "arrival",
    "duration": "117 min",
    "fsk": "12",
    "genre": "Drama, Science Fiction, Mystery",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "24.11.2016",
    "distributor": "Sony Pictures Releasing GmbH",
    "director": "Denis Villeneuve",
    "description": "Zwölf mysteriöse Raumschiffe landen zeitgleich in unterschiedlichen Regionen der Welt. Ihre Besatzung und deren Intention - ein Rätsel. Um globale Paranoia und einen potentiellen Krieg zu verhindern, soll ein Elite-Team um die Linguistin Louise Banks (Amy Adams) und den Mathematiker Ian Donnelly (Jeremy Renner) im Auftrag des Militärs Kontakt herstellen. Doch das unermüdliche Streben nach Antworten gerät bald zum Rennen gegen die Zeit - die eigene und die der gesamten Menschheit.<br><br>In Montana, wo eines der Schiffe über dem Boden schwebt, machen sich die beiden an die Arbeit – er, der rationale Naturwissenschaftler mit klarer Ansicht zu den Dingen, sie mit ihrem Sprachverständnis und ihrer ansteckenden Entdeckungsfreude. Doch bald beginnt ein Rennen gegen die Zeit, bei dem es um nicht weniger als den Fortbestand der Menschheit geht…",
    "posterUrl": "https://static.kinoheld.de/images/film/4/arrival-38641685667105.v14.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "k0dh0PabujU",
    "actors": [
      "Jeremy Renner",
      "Amy Adams",
      "Forest Whitaker",
      "Michael Stuhlbarg"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": []
      },
      {
        "date": "2026-03-18",
        "theaters": []
      }
    ]
  },
  {
    "id": 51,
    "title": "Girls Don't Cry",
    "slug": "girls-dont-cry",
    "duration": "91 min",
    "fsk": "12",
    "genre": "Dokumentarfilm",
    "originalTitle": "Mädchen weinen nicht",
    "production": "Deutschland",
    "releaseDate": "27.03.2025",
    "distributor": "Farbfilm Verleih GmbH",
    "director": "Sigrid Klausmann, Lina Lužytė",
    "description": "Nancy, Sheelan, Sinai, Paige, Selenna und Nina leben an völlig unterschiedlichen Orten auf der Welt. Und doch verbindet sie eine Sache: Sie alle sind junge Frauen im Teenager-Alter und sie kämpfen gegen die Umstände, Erwartungen und Hindernisse in ihrem Ort, ihrem Land, ihrer persönlichen Umgebung. So floh Nancy in Tansania vor der Genitalverstümmelung und lebt in einem Schutzhaus. Die in Santiago de Chile lebende Selenna ist im Körper eines Jungen geboren und wusste, seit sie vier ist, dass sie ein Mädchen ist. Und Sheelan ist ein jezidisches Mädchen, das mit seiner Mutter aus dem Nordirak vor dem Genozid geflohen ist und nun in Tübingen lebt. Was die Mädchen sich am meisten wünschen: die Chance auf ein selbstbestimmtes, freies Leben. Und das ist nun mal keine Selbstverständlichkeit.<br><br>Der Dokumentarfilm von Sigrid Klausmann und Lina Luzyte (Co-Regie) begleitet Mädchen auf der ganzen Welt in ihrem Lebensalltag. Ein mutmachender, inspirierender Film, der im besten Sinne die Botschaft des Empowerment auf die große Kinoleinwand transportiert.",
    "posterUrl": "https://static.kinoheld.de/images/film/girls-don-t-cry-72015.v17417574883174.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Nancy Julias Sureli",
      "Selenna Pérez",
      "Nina Aklapi",
      "Sinai Oh"
    ],
    "attributes": [
      "OmdU",
      "FrauenFilmTage",
      "OmdU",
      "OmdU"
    ],
    "dates": [
      {
        "date": "2026-02-25",
        "theaters": []
      }
    ]
  },
  {
    "id": 52,
    "title": "Primadonna - Das Mädchen von morgen",
    "slug": "primadonna-das-maedchen-von-morgen",
    "duration": "102 min",
    "fsk": "16",
    "genre": "Drama",
    "originalTitle": "Primadonna",
    "production": "Italien",
    "releaseDate": "12.09.2024",
    "distributor": "Kairos Filmverleih",
    "director": "Marta Savina",
    "description": "Sizilien in den 60er Jahren. Lia ist 21 Jahre alt, schön, eigenwillig und zurückhaltend, aber auch selbstbewusst. Sie arbeitet lieber mit ihrem Vater auf dem Feld, als der Mutter im Haushalt zu helfen. Lorenzo, der Sohn des mafiosen Großunternehmers im Dorf, ist von ihr fasziniert. Nach einem anfänglichen Flirt wagt sie jedoch, ihn zurückzuweisen. Da wendet er brutale Gewalt an. Nach der Tradition müsste sie ihn nun heiraten, denn eine „Wiedergutmachungsehe“ würde ihre „Ehre“ retten. Doch Lia tut, was niemand erwartet hätte: Sie zeigt Lorenzo als Vergewaltiger an und zieht in einen persönlichen und juristischen Kampf um ihre Selbstbestimmung.<br><br>Eine mutige junge Frau, die ihrer Zeit voraus ist. Eine wahre Begebenheit, die in Italien seinerzeit riesiges Aufsehen erregte. Und ein packender Film, der mit Lias Kampf gegen patriarchale Moralvorstellungen eine Geschichte für die Gegenwart erzählt.\n\nAusgezeichnet mit dem Publikumspreis der Filmtournee Cinema Italia 2024",
    "posterUrl": "https://static.kinoheld.de/images/film/primadonna-das-maedchen-von-morgen-66665.v17307155682739.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ai67BRlEEIk",
    "actors": [
      "Paolo Pierobon",
      "Claudia Gusmano",
      "Fabrizio Ferracane",
      "Francesco Colella"
    ],
    "attributes": [
      "OmU",
      "FrauenFilmTage",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe.",
      "OmUOmU (Original mit Untertiteln)Originalsprache mit Untertiteln in der jeweiligen Landessprache. Perfekt für authentisches Kino mit Verständnishilfe."
    ],
    "dates": [
      {
        "date": "2026-02-27",
        "theaters": []
      }
    ]
  },
  {
    "id": 53,
    "title": "The Last Ambassador",
    "slug": "the-last-ambassador",
    "duration": "90 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Lars Eidinger gilt als einer der bedeutendsten Schauspieler seiner Generation. Am 09.03.2026 kommt er mit Liebesgedichten des Lyrikers Thomas Brasch nach Tübingen. Kongenial begleitet von George Kranz am Schlagzeug liest Lars Eidinger aus Braschs Gedichtsammlung. Das Werk des 2001 verstorbenen, vielbegabten Thomas Brasch, den Lars Eidinger nun präsentiert, ist mannigfaltig: geistreiche Verse, humoristische, ironische Gedichte und immer die Liebe. Jedes Wort findet die Kraft, eine Geschichte zu erzählen.",
    "posterUrl": "https://static.kinoheld.de/images/film/primadonna-das-maedchen-von-morgen-66665.v17307155682739.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmeU",
      "FrauenFilmTage",
      "OmeU",
      "OmeU"
    ],
    "dates": [
      {
        "date": "2026-02-27",
        "theaters": []
      }
    ]
  },
  {
    "id": 54,
    "title": "Jud Süß (inkl. Kontextualisierung durch Dr. Gudrun Emberger)",
    "slug": "jud-suess-inkl-kontextualisierung-durch-dr-gudrun-emberger",
    "duration": "98 min",
    "fsk": "0",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Doris Dörrie, die gefeierte Filmemacherin und Autorin, erzählt ihr Leben als Wohnende und fragt, wie und mit wem wir wohnen wollen – eine unendliche Vielfalt des Wohnens tut sich auf.\nDoris Dörrie ist eine Wohnende wider Willen. Nie wollte sie sich niederlassen, fest einrichten, Wurzeln schlagen, aber wie andere wohnen, hat sie immer schon fasziniert. In Kalifornien geht sie zu Hausbesichtigungen, nur um sich andere Leben in anderen Räumen auszumalen. Auf ihren unzähligen Reisen nach Japan, Mexiko, Marokko, Amerika und Südeuropa sieht sie, wie eng das Wohnen an die jeweilige Kultur geknüpft ist. Und bei ihrer Arbeit als Filmemacherin wird sie zur Expertin für das Erschaffen künstlicher Wohnwelten. Doch während sie ihr eigenes Elternhaus beschreibt, die Studentenbuden, Wohngemeinschaften und das versuchsweise Leben auf dem Land, drängt sich ihr eine Frage immer wieder auf: Wo ist eigentlich in all diesen Häusern und Wohnungen der Raum für die Frauen geblieben? Könnte es etwa sein, dass aus der Hausfrau nur eine Frau im Haus mit anderen geworden ist? Doris Dörrie ist fest entschlossen: Sie will ihre ganz eigene Art des Wohnens finden.\n\nDoris Dörrie, geboren in Hannover, studierte Theater und Schauspiel in den USA, entschloss sich dann aber, lieber Regie zu führen und besuchte die Filmhochschule in München. Parallel zu ihrer Filmarbeit (u. a. \"Mitten ins Herz\", \"Männer\", \"Kirschblüten – Hanami\", \"Grüße aus Fukushima\") veröffentlichte sie Kinderbücher, Kurzgeschichten, Romane (u.a. \"Das blaue Kleid\", \"Diebe und Vampire\"), ein Buch über das Schreiben (\"Leben, schreiben, atmen\") und Autofiktion (u.a. \"Die Heldin reist\", \"Die Reisgöttin\"). Sie lebt in München. Copyright Autor*innen Foto: Matthias Bothor\n\nSusanne Marschall, ist eine deutsche Geisteswissenschaftlerin und Professorin für Medienwissenschaft an der Eberhard Karls Universität Tübingen.",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-130647.v17659709048340.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Landesgeschichte im Film"
    ],
    "dates": [
      {
        "date": "2026-03-04",
        "theaters": []
      }
    ]
  },
  {
    "id": 55,
    "title": "Georg Elser – Einer aus Deutschland",
    "slug": "georg-elser-einer-aus-deutschland",
    "duration": "97 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "19.10.1989",
    "distributor": "Senator",
    "director": "Klaus Maria Brandauer",
    "description": "Klaus-Maria Brandauers Verfilmung der Geschichte des Widerstandskämpfers und Einzelgängers Johann Georg Elser, der am 9. April 1945 im Alter von 42 Jahren im KZ Dachau ermordet wurde: Auf eigene Faust versucht der Antifaschist Georg Elser das Naziregime mit dem Tyrannenmord an Adolf Hitler zu stoppen. Im Münchner Bürgerbräukeller wird Hitler im November 1939 – anlässlich des Jahrestages seines gescheiterten Putschversuchs von 1923 – eine Rede halten.\n\nZu dieser Stunde soll dort eine von Elser gebaute Bombe detonieren. Tatsächlich gelingt es Georg Elser dank akribischer Vorbereitungen und unter Einsatz seines Lebens, seine Bombe nahe des Rednerpults zu platzieren. Doch Hitler entkommt dem Attentat, und noch in der gleichen Nacht wird Elser bei seinem Fluchtversuch verhaftet.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-schimmelreiter-82191.v17682130792242.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "3eX-3CXL8Yo",
    "actors": [
      "Klaus Maria Brandauer",
      "Brian Dennehy",
      "Rebecca Miller",
      "Elisabeth Orth"
    ],
    "attributes": [
      "Landesgeschichte im Film"
    ],
    "dates": [
      {
        "date": "2026-03-18",
        "theaters": []
      }
    ]
  },
  {
    "id": 56,
    "title": "Heiße Ernte",
    "slug": "heisse-ernte",
    "duration": "92 min",
    "fsk": "18",
    "genre": "Drama, Romance",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "23.11.1956",
    "distributor": "Kopp",
    "director": "Hans H. König",
    "description": "Jedes Jahr im Sommer kommen die Arbeiter und Arbeiterinnen zum Hopfenpflücken an den Bodensee. Es ist eine wahrhaftig heiße Ernte, denn die volle Hitze des Sommers liegt noch über dem Land. Unter den Arbeiterinnen ist auch Auschra, ein Flüchtlingsmädchen aus dem Memelland. Ihrem fremdartigen Reiz erliegt Konrad, der Erbe vom Stammer-Hof. Es ist der Anfang einer großen Liebe, die von beiden noch viel fordert. Auschra überfallen böse Ahnungen, als ihr ehemaliger Großknecht Stanislaus auf dem Hof auftaucht und angeblich ältere Rechte auf sie anmeldet. Als Auschra ihn abweist, verfolgt er sie mit Eifersucht und blindem Haß...",
    "posterUrl": "https://static.kinoheld.de/images/film/winter-in-sokcho-82311.v17618892224201.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Erik Schumann",
      "Maria Sebaldt",
      "Helmut Schmid",
      "Hilde Körber"
    ],
    "attributes": [
      "Landesgeschichte im Film"
    ],
    "dates": [
      {
        "date": "2026-03-11",
        "theaters": []
      }
    ]
  },
  {
    "id": 57,
    "title": "Silent Friend",
    "slug": "silent-friend",
    "duration": "147 Minuten",
    "fsk": "6",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland, Frankreich, Ungarn",
    "releaseDate": "15.01.2026",
    "distributor": "Pandora Film Produktion",
    "director": "Ildikó Enyedi",
    "description": "Im Herzen des botanischen Gartens der mittelalterlichen Universitätsstadt Marburg steht ein majestätischer Ginkgobaum. Seit über hundert Jahren ist er stiller Zeuge – Beobachter leiser, tiefgreifender Veränderungen im Leben dreier Menschen.\n\n2020 wagt ein Neurowissenschaftler aus Hongkong (Tony Leung), der die kognitive Entwicklung von Babys erforscht, ein ungewöhnliches Experiment mit dem uralten Baum.\n\n1972 erfährt ein junger Student (Enzo Brumm) eine innere Wandlung – ausgelöst durch die konzentrierte Beobachtung einer einfachen Geranie.\n\n1908 folgt die erste Studentin der Universität (Luna Wedler) ihrer Leidenschaft für die Fotografie – und entdeckt durch das Objektiv ihrer Kamera die verborgenen Muster des Universums.<br><br>Nach dem Goldenen-Bären-Gewinner „Körper und Seele“ (2017) präsentiert die ungarische Regisseurin Ildikó Enyedi mit SILENT FRIEND ein poetisches, sensibles Werk, in dem die Beziehung zwischen Pflanzen und Menschen zum Sinnbild für die universelle Sehnsucht nach Verbundenheit wird. In den stillen Versuchen ihrer Protagonisten, sich mit der Welt, der Natur und mit sich selbst zu verbinden, entfaltet sich eine berührende Geschichte über Zugehörigkeit, Wandel – und die Schönheit der Sehnsucht. In Venedig wurde Luna Wedler für ihre Rolle mit dem Preis als beste junge Entdeckung ausgezeichnet.",
    "posterUrl": "https://static.kinoheld.de/images/film/stille-freundin-81765.v17651890572297.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "EZvY4LJyIh8",
    "actors": [
      "Tony Leung Chiu-wai",
      "Léa Seydoux",
      "Luna Wedler",
      "Enzo Brumm"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "20:00",
                    "endTime": "22:27",
                    "movieId": 57,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13786?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-08",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "20:00",
                    "endTime": "22:27",
                    "movieId": 57,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13798?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": 58,
    "title": "Rental Family",
    "slug": "rental-family",
    "duration": "110 Minuten",
    "fsk": "6",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Japan, Vereinigte Staaten",
    "releaseDate": "08.01.2026",
    "distributor": "Walt Disney Studios",
    "director": "HIKARI",
    "description": "RENTAL FAMILY erzählt die Geschichte eines in Tokio lebenden US-Schauspielers (Oscar®-Preisträger Brendan Fraser), der auf der Suche nach einem Sinn in seinem Leben ist, bis es ihm gelingt, einen ungewöhnlichen Job an Land zu ziehen. Für eine japanische „Rental Family“-Agentur schlüpft er in unterschiedliche Rollen und spielt als Familienmitglied den Sohn, Ehemann oder Vater. Während er mehr und mehr in die Lebenswelten seiner Kunden eintaucht und ihnen hilft ihre familiären Lücken zu füllen, beginnt er echte Bindungen aufzubauen, die die Grenzen zwischen Schauspiel und Realität verschwimmen lassen. In der Auseinandersetzung mit den moralischen Aspekten seines neuen Jobs, entdeckt er den Sinn im Leben, das Gefühl von Zusammengehörigkeit und die Schönheit zwischenmenschlicher Beziehungen neu.<br><br>RENTAL FAMILY, der neue Kinofilm von HIKARI („Beef“), avanciert zum wahren Festivalliebling (u.a. Toronto International Film Festival, Zurich Film Festival, Tokyo International Film Festival, BFI London Film Festival, AFI FEST Los Angeles, Filmfst Hamburg) und startet am 8. Januar in den deutschen Kinos.",
    "posterUrl": "https://static.kinoheld.de/images/film/rental-family-82571.v17647632149055.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "Vv0Wq6IOffM",
    "actors": [
      "Mari Yamamoto",
      "Brendan Fraser",
      "Takehiro Hira",
      "Shannon Mahina Gorman"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-04",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "17:45",
                    "endTime": "19:35",
                    "movieId": 58,
                    "attributes": [
                      "2D",
                      "OmdU"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13782?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": 59,
    "title": "Winter in Sokcho",
    "slug": "winter-in-sokcho",
    "duration": "104 Minuten",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "Hiver à Sokcho",
    "production": "Frankreich, Südkorea",
    "releaseDate": "05.02.2026",
    "distributor": "Film Kino Text",
    "director": "Koya Kamura",
    "description": "In Sokcho, einer kleinen Stadt am Meer in Südkorea, führt die 23-jährige Soo-Ha ein routiniertes Leben zwischen den Besuchen bei ihrer Mutter, einer Fischhändlerin, und der Beziehung zu ihrem Freund Jun-oh. Die Ankunft des Franzosen Yan Kerrand in der Pension, in der sie arbeitet, weckt Fragen über ihre eigene Identität. Während der Winter die Stadt betäubt, beobachten sie sich gegenseitig, prüfen sich und knüpfen eine zerbrechliche Verbindung.\n\nEine sensible und sinnliche Verfilmung des Romans von Elisa Shua Dusapin, in der Roschdy Zem die Rolle eines einsamen Comiczeichners spielt, der in einem verschneiten südkoreanischen Badeort strandet und die Neugierde der 23-jährigen Soo-Ha auf eine Welt außerhalb ihres Dorfes weckt.\n\nNormalerweise hat Soo-Ha im Winter nicht viel zu tun, da sich kaum jemand in die südkoreanische Küstenstadt Sokcho verirrt. Doch dieses Mal ist alles anders: Der französische Comickünstler Yan Kerrand checkt in dem Hotel ein, in dem sie arbeitet, Gewissenhaft nimmt sie sich seiner an. Dabei verschwimmen die Grenzen zwischen Privatem und Beruflichem, reißt er doch unwissentlich eine alte Wunde auf.",
    "posterUrl": "https://static.kinoheld.de/images/film/winter-in-sokcho-82311.v17618892224201.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "A37qwrq6glg",
    "actors": [
      "Bella Kim",
      "Roschdy Zem",
      "Park Mi-hyeon",
      "Ryu Tae-ho"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-05",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "20:15",
                    "endTime": "21:59",
                    "movieId": 59,
                    "attributes": [
                      "2D",
                      "OmdU"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13799?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-06",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "18:00",
                    "endTime": "19:44",
                    "movieId": 59,
                    "attributes": [
                      "2D",
                      "OmdU"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13800?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-07",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "20:15",
                    "endTime": "21:59",
                    "movieId": 59,
                    "attributes": [
                      "2D",
                      "OmdU"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13801?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-08",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "17:45",
                    "endTime": "19:29",
                    "movieId": 59,
                    "attributes": [
                      "2D",
                      "OmdU"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13802?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-09",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "20:15",
                    "endTime": "21:59",
                    "movieId": 59,
                    "attributes": [
                      "2D",
                      "OmdU"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13803?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-10",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "18:00",
                    "endTime": "19:44",
                    "movieId": 59,
                    "attributes": [
                      "2D",
                      "OmdU"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13804?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-11",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "20:00",
                    "endTime": "21:44",
                    "movieId": 59,
                    "attributes": [
                      "2D",
                      "OmdU"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13805?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": 60,
    "title": "Der Schimmelreiter",
    "slug": "der-schimmelreiter",
    "duration": "105 Minuten",
    "fsk": "Unknown",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "05.02.2026",
    "distributor": "Arsenal Filmverleih",
    "director": "Franziska Meletzky",
    "description": "Nordfriesland heute: Nach dem Tod seines Schwiegervaters übernimmt der ehrgeizige und im Einklang mit der Natur lebende Außenseiter Hauke Haien gleich zwei wichtige Funktionen im Küstenschutz. Er wird Deichgraf und Direktor des Küstenschutzes. Doch seine Warnungen vor den dramatischen Auswirkungen des Klimawandels werden als Hysterie abgetan, einzig Haukes Frau Elke unterstützt ihn. Umsichtig und klug gelingt es ihr, Hauke Gehör zu verschaffen und seine Gegner zu beschwichtigen. Haukes Ansätze stoßen auf ein positives Echo in der Politik. Man verspricht, ihn zu unterstützen, doch bald wird bekannt, dass seine Pläne sehr viel weiter reichen, als er selbst bisher kundgetan hat: Nach dem Rückbau der ersten Deichlinie muss eine zweite geflutet werden, bei der die meisten Einwohnerinnen und Einwohner der Region Haus und Hof verlieren würden. Für dieses Unterfangen findet er kein Verständnis bei seinen Mitmenschen, niemand will Land aufgeben, das die Vorfahren dem Meer über Jahrhunderte abgetrotzt haben. Die aufziehende Katastrophe lässt sich nicht mehr abwenden.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-schimmelreiter-82191.v17682130792242.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "kYpdJJhkNAI",
    "actors": [
      "Max Hubacher",
      "Olga von Luckwald",
      "Annette Frier",
      "Elina Leitl"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-05",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "18:00",
                    "endTime": "19:45",
                    "movieId": 60,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13790?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-11",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "17:45",
                    "endTime": "19:30",
                    "movieId": 60,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13791?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": 61,
    "title": "Die progressiven Nostalgiker",
    "slug": "die-progressiven-nostalgiker",
    "duration": "103 Minuten",
    "fsk": "6",
    "genre": "Komödie",
    "originalTitle": "C'était mieux demain",
    "production": "Frankreich",
    "releaseDate": "22.01.2026",
    "distributor": "NEUE VISIONEN",
    "director": "Vinciane Millereau",
    "description": "Ein Familien-Idyll im Frankreich der 1950er Jahre: Michel (Didier Bourdon), mittelmäßig, ist Bankangestellter und Ernährer, seine bessere Hälfte Hélène (Elsa Zylberstein), mit Dauerwelle, aber aufsässig, kümmert sich um Haushalt und Kinder. Das patriarchale Paradies scheint perfekt, bis ein Kurzschluss der gerade eingezogenen Waschmaschine die beiden ins Jahr 2025 katapultiert. Plötzlich sind die Rollen neu verteilt. Während sich Hélène aller Ahnungslosigkeit zum Trotz erstaunlich gut als karriere-intensive Powerfrau schlägt, muss sich Michel als Hausmann im Smart-Home abmühen. Statt Unterwerfungsrhetorik braucht Michel nun Empowerment, Hélène genießt die Freiheit der Emanzipation. Doch die schöne neue Welt hat so ihre Tücken: der virtuelle Sprachassistent ist ein sturer Bock, die Möbel muss man sich selbst zusammenschrauben, der Hundekot wird vom Boden aufgehoben und die eigene Tochter möchte ihre Freundin heiraten. Jetzt reicht es dem entmachteten Familienoberhaupt. Es geht zurück in die gute alte Zeit und zwar sofort! Wenn er nur wüsste, wie man die smarte Waschmaschine auf Zeitrückreise programmiert.<br><br>In DIE PROGRESSIVEN NOSTALGIKER ist die Freiheit immer nur einen Flügelschlag von der guten alten Zeit entfernt. Regisseurin Vinciane Millereau beweist ein großartiges Gespür für die Absurditäten unserer Zeit. Mit rotzfrechem Humor, präzisem Sarkasmus und herrlicher Situationskomik nimmt DIE PROGRESSIVEN NOSTALGIKER die Heilsversprechen unserer Gegenwart aufs Korn und erzählt von der wunderbaren Relativität der Geschichte.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-progressiven-nostalgiker-82859.v17629446091883.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "PU02DHzvPm8",
    "actors": [
      "Maxim Foster",
      "Giulia Lambert",
      "Elsa Zylberstein",
      "Didier Bourdon"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-06",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "20:15",
                    "endTime": "21:58",
                    "movieId": 61,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13792?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-07",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "18:00",
                    "endTime": "19:43",
                    "movieId": 61,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13793?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-08",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "15:30",
                    "endTime": "17:13",
                    "movieId": 61,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13794?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-09",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "18:00",
                    "endTime": "19:43",
                    "movieId": 61,
                    "attributes": [
                      "2D",
                      "OmdU"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13796?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "date": "2026-02-10",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "20:15",
                    "endTime": "21:58",
                    "movieId": 61,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13795?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": 62,
    "title": "Der Fremde",
    "slug": "der-fremde",
    "duration": "122 Minuten",
    "fsk": "6",
    "genre": "Drama, Literaturverfilmung",
    "originalTitle": "L’Étranger",
    "production": "Frankreich",
    "releaseDate": "01.01.2026",
    "distributor": "Weltkino",
    "director": "Francois Ozon",
    "description": "Meursault, ein stiller, unauffälliger Angestellter Anfang dreißig, nimmt ohne sichtbare Gefühlsregung an der Beerdigung seiner Mutter teil. Am nächsten Tag beginnt er eine Affäre mit seiner früheren Kollegin Marie und kehrt in seinen gewohnten Alltag zurück. Dieser wird jedoch bald durch seinen Nachbarn Raymond gestört, der Meursault in seine zwielichtigen Machenschaften hineinzieht – bis es an einem glühend heißen Tag am Strand zu einem schicksalhaften Ereignis kommt.<br><br>Mit seiner meisterlichen Neuinterpretation von Albert Camus’ gleichnamigem Literaturklassiker gelingt François Ozon ein virtuoses Werk von zeitloser Relevanz. In betörenden Schwarzweißbildern erzählt und getragen von einem erlesenen Ensemble um Benjamin Voisin, Rebecca Marder und Pierre Lottin, markiert der Film einen künstlerischen Höhepunkt in Ozons vielschichtigem Œuvre. DER FREMDE feierte seine umjubelte Weltpremiere im Wettbewerb der 82. Internationalen Filmfestspiele von Venedig.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-fremde-81291.v17622564044462.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "bracOtsvJsM",
    "actors": [
      "Swann Arlaud",
      "Benjamin Voisin",
      "Rebecca Marder",
      "Pierre Lottin"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-06",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "15:30",
                    "endTime": "17:32",
                    "movieId": 62,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13789?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": 63,
    "title": "Ein einfacher Unfall",
    "slug": "ein-einfacher-unfall",
    "duration": "103 Minuten",
    "fsk": "16",
    "genre": "Drama, Thriller, Krimi",
    "originalTitle": "یک تصادف ساده",
    "production": "Frankreich, Iran, Luxemburg, Vereinigte Staaten",
    "releaseDate": "08.01.2026",
    "distributor": "MUBI",
    "director": "Jafar Panahi",
    "description": "EIN EINFACHER UNFALL ist der neueste Film des renommierten Regisseurs Jafar Panahi (Taxi Teheran). Verortet im heutigen Iran löst ein kurzer Moment der Unaufmerksamkeit eine Rachewelle aus. Ausgehend von diesem kleinen Zwischenfall schafft Panahi ein kraftvolles und intensives moralisches Drama, das sich mit verdrängten Traumata, staatlicher Gewalt, Gerechtigkeit und Straflosigkeit auseinandersetzt und dafür bei den Internationalen Filmfestspielen von Cannes 2025 mit der Goldene Palmen ausgezeichnet wurde!",
    "posterUrl": "https://static.kinoheld.de/images/film/ein-einfacher-unfall-81893.v17617245887789.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "peG-nnLSBes",
    "actors": [
      "Vahid Mobasseri",
      "Mariam Afshari",
      "Ebrahim Azizi",
      "Hadis Pakbaten"
    ],
    "attributes": [],
    "dates": [
      {
        "date": "2026-02-07",
        "theaters": [
          {
            "name": "Kino Atelier",
            "rooms": [
              {
                "name": "Atelier",
                "showings": [
                  {
                    "time": "15:30",
                    "endTime": "17:13",
                    "movieId": 63,
                    "attributes": [
                      "2D"
                    ],
                    "iframeUrl": "https://www.kinoheld.de/kino/tuebingen/kino-atelier-tuebingen/vorstellung/13797?mode=widget"
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": 64,
    "title": "EPiC: Elvis Presley In Concert",
    "slug": "epic-elvis-presley-in-concert",
    "duration": "96 Minuten",
    "fsk": "6",
    "genre": "Dokumentarfilm, Musik",
    "originalTitle": "EPiC: Elvis Presley in Concert",
    "production": "Australien, Vereinigte Staaten",
    "releaseDate": "26.02.2026",
    "distributor": "Universal Pictures International",
    "director": "Baz Luhrmann",
    "description": "Während der Dreharbeiten zu seinem mehrfach Oscar®-nominierten Film Elvis (2022) fand Luhrmann das verschollen geglaubte Filmmaterial der legendären Elvis-Konzertfilme aus den 1970er-Jahren. Gemeinsam mit unveröffentlichten Super-8-Filmen der Graceland-Archive wurden die Filmnegative mit modernster Technik restauriert. Das Ergebnis ist mehr als nur ein Konzertfilm in beeindruckender Bild- und Tonqualität. Luhrmann gibt Elvis selbst eine Stimme in seiner Geschichte!<br><br>Der visionäre Regisseur Baz Luhrmann (Moulin Rouge, Elvis) lässt Musiklegende Elvis Presley neu aufleben: Verloren geglaubte Aufnahmen, Welthits und eine unvergleichliche Stimme in nie dagewesener Tonqualität – EPIC: ELVIS PRESLEY IN CONCERT ist ein Konzertfilm, wie es ihn nie zuvor im Kino gegeben hat!\nEPIC: ELVIS PRESLEY IN CONCERT wurde von dem renommierten australischen Filmemacher Baz Luhrmann (Moulin Rouge, Der große Gatsby, Elvis) sowohl inszeniert als auch produziert. Jonathan Redmond (Moulin Rouge, Der große Gatsby, Elvis), ist erneut für den Schnitt verantwortlich. Weitere Produzenten sind Schuyler Weiss (Elvis, Australia), Jeremy Castro (Dunkman), Matthew Gross und Colin Smeeton (Christmas at Graceland).",
    "posterUrl": "https://static.kinoheld.de/images/film/epic-elvis-presley-in-concert-87901.v17691724731761.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "w2bF0EdvyBM",
    "actors": [
      "Elvis Presley"
    ],
    "attributes": [],
    "dates": []
  }
]