{
  "0": {
    "id": 0,
    "title": "Jurassic World: Rebirth",
    "slug": "jurassic-world-rebirth",
    "duration": "134 min",
    "fsk": "12",
    "genre": "Abenteuer, Action, Thriller, Horror",
    "originalTitle": "Jurassic World Rebirth",
    "production": "Vereinigte Staaten",
    "releaseDate": "02.07.2025",
    "distributor": "Universal Pictures International",
    "director": "Gareth Edwards",
    "description": "Fünf Jahre nach den Ereignissen von Jurassic World Dominion wird die Expertin für verdeckte Operationen Zora Bennett beauftragt, ein erfahrenes Team auf einer streng geheimen Mission zu führen, um genetisches Material der drei größten Dinosaurier der Welt zu sichern. Als Zoras Operation mit einer Zivilistenfamilie zusammenstößt, deren Bootsexpedition gekentert ist, stranden sie alle auf einer Insel, wo sie einer finsteren, schockierenden Entdeckung gegenüberstehen, die jahrzehntelang vor der Welt verborgen war.",
    "posterUrl": "https://static.kinoheld.de/images/film/jurassic-world-die-wiedergeburt-72461.v17506635959865.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "jQ8OlnyLZJM",
    "actors": [
      "Scarlett Johansson",
      "Jonathan Bailey",
      "Mahershala Ali",
      "Rupert Friend"
    ],
    "attributes": [
      "2D",
      "3D",
      "OmdU",
      "OmdU",
      "OmdU",
      "2D",
      "OmdU",
      "2D",
      "OmdU"
    ]
  },
  "1": {
    "id": 1,
    "title": "Freakier Friday",
    "slug": "freakier-friday",
    "duration": "111 min",
    "fsk": "0",
    "genre": "Komödie, Fantasy, Familie",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "07.08.2025",
    "distributor": "Walt Disney Studios",
    "director": "Nisha Ganatra",
    "description": "Jetzt noch verrückter! Das wohl chaotischste Mutter-Tochter-Duo Hollywoods kehrt diesen Sommer auf die Leinwand zurück und bringt Verstärkung mit: Für Tess (Jamie Lee Curtis) und Anna Coleman (Lindsay Lohan) sind seit ihrer letzten Identitätskrise einige Jahre vergangen – Anna hat jetzt selbst eine Tochter und dazu eine baldige Stieftochter. Als wären die Herausforderungen einer Patchwork-Familie nicht schon genug, müssen Tess und Anna feststellen, dass auch die unwahrscheinlichsten Dinge im Leben zweimal passieren können ... plötzlich finden sie sich in den Körpern der beiden Teenager wieder – und andersrum – und das Chaos nimmt seinen Lauf. FREAKIER FRIDAY ist der Kinospaß des Sommers – laut, lustig und wirklich völlig verrückt.",
    "posterUrl": "https://static.kinoheld.de/images/film/freakier-friday-76907.v17521202389215.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "0oxwe9fLLVU",
    "actors": [
      "Jamie Lee Curtis",
      "Stephen Tobolowsky",
      "Manny Jacinto",
      "Julia Butters"
    ],
    "attributes": [
      "OmdU",
      "2D",
      "2D",
      "2D",
      "OmdU",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "OmdU",
      "2D",
      "2D",
      "2D",
      "2D",
      "OmdU",
      "2D",
      "2D",
      "2D",
      "OmdU"
    ]
  },
  "2": {
    "id": 2,
    "title": "Die Schlümpfe 2025",
    "slug": "die-schluempfe-2025",
    "duration": "90 min",
    "fsk": "0",
    "genre": "Zeichentrick",
    "originalTitle": "Smurfs",
    "production": "Belgien, Australien, Vereinigtes Königreich, Italien, Vereinigte Staaten",
    "releaseDate": "17.07.2025",
    "distributor": "Paramount Pictures Germany",
    "director": "Chris Miller, Matthew Landon",
    "description": "Als Papa Schlumpf auf mysteriöse Weise von den bösen Zauberern Gargamel und Razamel entführt wird, machen sich Schlumpfine und die Schlümpfe auf den Weg in die reale Welt, um ihn zu befreien. Mit Hilfe ihrer neuen Freunde müssen die Schlümpfe herausfinden, was ihre Bestimmung ist, um das Universum zu retten.<br><br>Regie führte Chris Miller, für das Drehbuch zeichnet Pam Brady verantwortlich. Produziert wurde der Film von Jay Brown, Ty Ty Smith, Robyn Rihanna Fenty und Ryan Harris.\n\n\nIn der deutschen Fassung leiht Uwe Ochsenknecht dem kultigen Papa Schlumpf seine ausdrucksvolle Stimme, der spanisch-deutsche Sänger Álvaro Soler wird als No Name Schlumpf nicht nur sprechen, sondern natürlich auch singen, und Stimmenwunder Rick Kavanian wird gleich zweimal zu hören sein – als Gargamel und dessen Bruder Razamel.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-schluempfe-der-der-grosse-kinofilm-73589.v17479026787072.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "UG6LYpAQcfc",
    "actors": [
      "Dan Levy",
      "Rihanna",
      "Nick Offerman",
      "Natasha Lyonne"
    ],
    "attributes": [
      "Sommerferienprogramm",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D"
    ]
  },
  "3": {
    "id": 3,
    "title": "Das Kanu des Manitu",
    "slug": "das-kanu-des-manitu",
    "duration": "88 min",
    "fsk": "Unknown",
    "genre": "Komödie, Western",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "14.08.2025",
    "distributor": "Constantin Film",
    "director": "Michael Herbig",
    "description": "Abahachi, der Häuptling der Apachen (Michael Bully Herbig), und sein weißer Blutsbruder Ranger (Christian Tramitz) kämpfen unermüdlich für Frieden und Gerechtigkeit – doch eine neue, aufstrebende Bande macht ihnen das Leben besonders schwer! Sie locken Abahachi und Ranger in eine Falle, um an das sagenumwobene „Kanu des Manitu“ zu gelangen. Erst in letzter Sekunde können sie von ihrem treuen Weggefährten, dem liebenswerten Griechen Dimitri (Rick Kavanian), und seiner neuen Fachkraft Mary (Jasmin Schwiers) gerettet werden. Doch wie sich herausstellt, war das alles Teil eines großen Plans und auch erst der Anfang. Mit vereinten Kräften (und allerlei Meinungsverschiedenheiten und Missverständnissen) stürzen sich die Helden in ihr größtes Abenteuer – und finden überraschende Antworten auf die allerwichtigsten Fragen des Lebens!",
    "posterUrl": "https://static.kinoheld.de/images/film/das-kanu-des-manitu-72437.v17460039125719.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "oIk6fMJ9M0c",
    "actors": [
      "Jasmin Schwiers",
      "Tutty Tran",
      "Merlin Sandmeyer",
      "Michael Herbig"
    ],
    "attributes": [
      "2D"
    ]
  },
  "4": {
    "id": 4,
    "title": "The Fantastic Four: First Steps",
    "slug": "the-fantastic-four-first-steps",
    "duration": "115 min",
    "fsk": "12",
    "genre": "Abenteuer, Science Fiction",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "24.07.2025",
    "distributor": "Walt Disney Studios",
    "director": "Matt Shakman",
    "description": "In einer farbenfrohen, retro-futuristischen und von den 1960ern inspirierten Welt treffen wir in Marvel Studios’ “The Fantastic Four: First Steps” auf Marvels First Family, Reed Richards/Mister Fantastic (Pedro Pascal), Sue Storm/Die Unsichtbare (Vanessa Kirby), Johnny Storm/Die Menschliche Fackel (Joseph Quinn) und Ben Grimm/Das Ding (Ebon Moss-Bachrach), die sich ihrer bisher größten Herausforderung stellen müssen. Gezwungen, ihre Rolle als Helden und den Zusammenhalt ihrer Familie in Einklang zu bringen, müssen sie die Erde gegen den unbändigen Weltraumgott Galactus (Ralph Ineson) und seine geheimnisvolle Vorbotin Silver Surfer (Julia Garner) verteidigen. Als wäre Galactus' Plan, den gesamten Planeten mit allen darauf lebenden Wesen zu verschlingen, nicht schon schlimm genug, wird die Situation für die Fantastic Four auch noch sehr persönlich.<br><br>In dem Action-Abenteuer spielen außerdem Paul Walter Hauser, John Malkovich, Natasha Lyonne und Sarah Niles mit. Regie führt Matt Shakman, Producer ist Kevin Feige und Executive Producer sind Louis D'Esposito, Grant Curtis und Tim Lewis. Marvel Studios' „The Fantastic Four: First Steps“ kommt am 24. Juli 2025 in die Kinos.",
    "posterUrl": "https://static.kinoheld.de/images/film/the-fantastic-four-first-steps-75185.v17491384401782.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "eseha-u12FQ",
    "actors": [
      "Paul Walter Hauser",
      "Pedro Pascal",
      "Vanessa Kirby",
      "Natasha Lyonne"
    ],
    "attributes": [
      "2D",
      "3D",
      "OmdU",
      "3D",
      "OmdU",
      "2D",
      "2D",
      "OmdU",
      "2D",
      "2D",
      "2D",
      "OmdU",
      "2D",
      "OmdU",
      "OmdU",
      "2D",
      "2D",
      "OmdU"
    ]
  },
  "5": {
    "id": 5,
    "title": "Superman",
    "slug": "superman",
    "duration": "130 min",
    "fsk": "12",
    "genre": "Abenteuer, Action, Sci-Fi",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinte Nationen",
    "releaseDate": "10.07.2025",
    "distributor": "Warner Bros.",
    "director": "James Gunn",
    "description": "Superman lernt, sein kryptonisches Erbe mit seiner menschlichen Erziehung in Einklang zu bringen.<br><br>Diesen Sommer bringt Warner Bros. Pictures den Mann aus Stahl weltweit in die Kinos: „Superman“, der erste Spielfilm von DC Studios für die große Leinwand, setzt zum Höhenflug an! In seinem unverkennbaren Stil nimmt sich James Gunn des legendären Superhelden im neu konzipierten DC-Universum an und liefert eine einzigartige Mischung aus epischer Action, Humor und Herzlichkeit. Er präsentiert einen Superman, dessen Antrieb Mitgefühl und der Glaube an das Gute im Menschen sind.",
    "posterUrl": "https://static.kinoheld.de/images/film/superman-69789.v17518869492889.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "68WheVsODCk",
    "actors": [
      "Edi Gathegi",
      "David Corenswet",
      "Anthony Carrigan",
      "Rachel Brosnahan"
    ],
    "attributes": [
      "2D",
      "3D",
      "OmdU",
      "OmdU",
      "OmdU",
      "2D",
      "OmdU",
      "2D",
      "2D"
    ]
  },
  "6": {
    "id": 6,
    "title": "Primadonna or Nothing",
    "slug": "primadonna-or-nothing",
    "duration": "99 min",
    "fsk": "6",
    "genre": "Dokumentarfilm, Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "07.08.2025",
    "distributor": "Camino Filmverleih",
    "director": "Juliane Sauter",
    "description": "Juliane Sauters Kinodokumentarfilm PRIMADONNA OR NOTHING begleitet drei Sängerinnen auf ihrem Weg und beobachtet die Hingabe und Leidenschaft, die die Opernwelt von ihnen fordert. Valerie Eickhoff aus Deutschland steht erst am Anfang. Unzufrieden mit ihrer Position als Zweitbesetzung, entscheidet sie sich an ihrem ersten internationalen Wettbewerb teilzunehmen. Angel Joy Blue lebt das Leben, von dem Valerie träumt: Die amerikanische Grammy-Gewinnerin singt weltweit auf den größten Bühnen. Nach 15 Jahren Karriere ohne Pause, erkennt Angel die Schattenseiten des Ruhms. Die legendäre Sopranistin Renata Scotto hat diese Reise bereits hinter sich. In ihrer Heimatstadt Savona blickt sie auf ein Leben im Rampenlicht zurück. Und obwohl sie nicht mehr singen kann, ist sie immer noch gewillt alles für die Opernwelt zu geben. Der Film ist ein intimes Porträt über den Traum, nach den Sternen zu greifen, und gewährt seltene Einblicke in das Leben dreier Künstlerinnen, ihre Kämpfe, Triumphe und die Hingabe zur Kunst der Oper.",
    "posterUrl": "https://static.kinoheld.de/images/film/primadonna-or-nothing-76383.v17513716524587.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "whR7G1BhgNQ",
    "actors": [
      "Angel Blue",
      "Valerie Eickhoff",
      "Renata Scotto"
    ],
    "attributes": [
      "2D",
      "2D",
      "2D",
      "2D"
    ]
  },
  "7": {
    "id": 7,
    "title": "F1 - Der Film",
    "slug": "f1-der-film",
    "duration": "155 min",
    "fsk": "0",
    "genre": "Zeichentrick",
    "originalTitle": "Smurfs",
    "production": "Belgien, Australien, Vereinigtes Königreich, Italien, Vereinigte Staaten",
    "releaseDate": "17.07.2025",
    "distributor": "Paramount Pictures Germany",
    "director": "Chris Miller, Matthew Landon",
    "description": "Als Papa Schlumpf auf mysteriöse Weise von den bösen Zauberern Gargamel und Razamel entführt wird, machen sich Schlumpfine und die Schlümpfe auf den Weg in die reale Welt, um ihn zu befreien. Mit Hilfe ihrer neuen Freunde müssen die Schlümpfe herausfinden, was ihre Bestimmung ist, um das Universum zu retten.<br><br>Regie führte Chris Miller, für das Drehbuch zeichnet Pam Brady verantwortlich. Produziert wurde der Film von Jay Brown, Ty Ty Smith, Robyn Rihanna Fenty und Ryan Harris.\n\n\nIn der deutschen Fassung leiht Uwe Ochsenknecht dem kultigen Papa Schlumpf seine ausdrucksvolle Stimme, der spanisch-deutsche Sänger Álvaro Soler wird als No Name Schlumpf nicht nur sprechen, sondern natürlich auch singen, und Stimmenwunder Rick Kavanian wird gleich zweimal zu hören sein – als Gargamel und dessen Bruder Razamel.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-schluempfe-der-der-grosse-kinofilm-73589.v17479026787072.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "UG6LYpAQcfc",
    "actors": [
      "Dan Levy",
      "Rihanna",
      "Nick Offerman",
      "Natasha Lyonne"
    ],
    "attributes": [
      "OmdU",
      "OmdU"
    ]
  },
  "8": {
    "id": 8,
    "title": "Grand Prix of Europe",
    "slug": "grand-prix-of-europe",
    "duration": "98 min",
    "fsk": "0",
    "genre": "Komödie, Animation, Abenteuer",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "24.07.2025",
    "distributor": "Warner Bros. Pictures",
    "director": "Waldemar Fast",
    "description": "Pünktlich zum 50. Geburtstag des Europa-Park erobern Ed & Edda mit ihren Freunden die Kinoleinwand. Fans dürfen sich auf eine unverwechselbare Synchronstimme freuen: Musiker Jan Delay ist als Enzo zu hören. Der liebevoll animierte Abenteuerfilm präsentiert Ed, Edda und ihre Freunde zum ersten Mal auf der großen Leinwand und verspricht jede Menge bezaubernde Charaktere, humorvolle Action und ganz viel Rennspaß für die ganze Familie. Die Koproduktion von MACK Magic und Warner Bros. Film Productions Germany aus der Feder von u.a. Kirstie Falkous, John Reynolds und Jeff Hylton mit Ben Safier wird mit liebenswerten Charakteren, einer fesselnden Geschichte, Action und Witz das Kinopublikum 2025 begeistern.",
    "posterUrl": "https://static.kinoheld.de/images/film/grand-prix-of-europe-69791.v17379416048701.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "7oZmC0_8ksE",
    "actors": [
      "Gemma Arterton",
      "Thomas Brodie-Sangster",
      "Hayley Atwell",
      "Lenny Henry"
    ],
    "attributes": [
      "2D",
      "2D"
    ]
  },
  "9": {
    "id": 9,
    "title": "Was uns verbindet",
    "slug": "was-uns-verbindet",
    "duration": "106 min",
    "fsk": "6",
    "genre": "Drama",
    "originalTitle": "L'attachement",
    "production": "Frankreich",
    "releaseDate": "07.08.2025",
    "distributor": "Alamode Film",
    "director": "Carine Tardieu",
    "description": "Sandra (VALERIA BRUNI TEDESCHI), eine alleinstehende Frau in den Fünfzigern, lebt ein unabhängiges Leben frei von Konventionen. Als das Paar aus der Nachbarwohnung zur Entbindung ihres Kindes ins Krankenhaus muss, erklärt sich Sandra widerwillig bereit, sich um den kleinen Sohn Elliot zu kümmern und ahnt nicht, damit zu einer wichtigen Bezugsperson für die ganze Familie zu werden. Was als vorübergehende Hilfe begann, führt zu einer unerwartet tiefen Bindung.<br><br>Nach den großen Erfolgen von EINE BRETONISCHE LIEBE und IM HERZEN JUNG, ist Regisseurin Carine Tardieu mit WAS UNS VERBINDET ein ebenso wahrhaftiger wie lebensbejahender Film gelungen, der sich in Frankreich mit knapp 700.000 Besucher*innen nach vier Wochen zu einem wahren Publikumsliebling entwickelt hat. Tardieus neues Werk mit Valeria Bruni Tedeschi (IN DEN BESTEN HÄNDEN) in der Hauptrolle einer selbstbewussten, selbstbestimmten Frau in ihren Fünfzigern, thematisiert auf emphatische und sensible Weise die Themen Trauer und Verlust und schafft es eindrücklich, den Begriff der Familie neu zu definieren.",
    "posterUrl": "https://static.kinoheld.de/images/film/was-uns-verbindet-74989.v17512771619885.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "pHP864uc8ic",
    "actors": [
      "Pio Marmaï",
      "Valeria Bruni Tedeschi",
      "Vimala Pons",
      "Raphaël Quenard"
    ],
    "attributes": [
      "OmdU",
      "2D",
      "2D",
      "2D",
      "2D",
      "OmdU",
      "2D",
      "2D"
    ]
  },
  "10": {
    "id": 10,
    "title": "The Life of Chuck",
    "slug": "the-life-of-chuck",
    "duration": "110 min",
    "fsk": "12",
    "genre": "Drama, Komödie, Science Fiction, Fantasy",
    "originalTitle": "The Life of Chuck",
    "production": "Vereinigte Staaten",
    "releaseDate": "24.07.2025",
    "distributor": "Tobis Film",
    "director": "Mike Flanagan",
    "description": "Wer ist Chuck? Die Welt geht unter, Kalifornien versinkt im Meer, das Internet bricht zusammen – doch in einer amerikanischen Kleinstadt herrscht vor allem Dankbarkeit gegenüber Charles „Chuck“ Krantz (Tom Hiddleston), einem gewöhnlichen Buchhalter, dessen Gesicht allen freundlich von Plakatwänden und aus dem Fernsehen zulächelt. Wer ist dieser Mann, den niemand wirklich zu kennen scheint? Ein Rätsel, das weit zurückreicht ... bis in dessen Kindheit bei seiner Großmutter (Mia Sara), die ihre unendliche Liebe fürs Tanzen an ihn weitergab, und seinem Großvater (Mark Hamill), der ihn in die Geheimnisse der Buchhaltung einweihte und unbedingt vor jenem der verschlossenen Dachkammer bewahren wollte. Ein Rätsel, das vor allem eine Frage aufwirft: Kann das Schicksal eines Einzelnen die ganze Welt verändern?<br><br>Mit THE LIFE OF CHUCK präsentiert Mystery-Spezialist Mike Flanagan (Spuk in Hill House, Doctor Sleeps Erwachen) die außergewöhnliche wie tief bewegende Adaption von Stephen Kings gleichnamiger Kurzgeschichte – ein packendes, lebensbejahendes Drama, das auf dem Toronto International Film Festival 2024 den begehrten Publikumspreis gewann. Zu Recht, denn Flanagan gelingt hier ein seltenes, genreübergreifendes Kunststück: Er verbindet geschickt das Mysterium von Stephen Kings Vorlage mit den universellen Fragen des Lebens und findet Magie und Wärme in der zauberhaften Melancholie unseres Daseins. Neben Tom Hiddleston (Loki, Thor), Chiwetel Ejiofor (12 Years a Slave) und Mark Hamill (STAR WARS) glänzt ein unglaublich talentiertes Ensemble rund um Jacob Tremblay (Wunder, Raum), Karen Gillan (Jumanji), Mia Sara (Ferris macht blau) und Matthew Lillard (Scream).",
    "posterUrl": "https://static.kinoheld.de/images/film/the-life-of-chuck-75275.v17484837105606.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "zBySp56RCok",
    "actors": [
      "Nick Offerman",
      "Violet McGraw",
      "Tom Hiddleston",
      "Matthew Lillard"
    ],
    "attributes": [
      "OmdU",
      "2D",
      "2D",
      "OmdU",
      "2D",
      "2D",
      "2D",
      "2D",
      "OmdU",
      "2D",
      "OmdU",
      "OmdU",
      "2D"
    ]
  },
  "11": {
    "id": 11,
    "title": "Der Salzpfad",
    "slug": "der-salzpfad",
    "duration": "115 min",
    "fsk": "6",
    "genre": "Drama",
    "originalTitle": "The Salt Path",
    "production": "Vereinigtes Königreich",
    "releaseDate": "17.07.2025",
    "distributor": "DCM",
    "director": "Marianne Elliott",
    "description": "DER SALZPFAD ist ein britischer Film unter der Regie von Marianne Elliott, die damit ihr Spielfilmdebüt gibt. Das Drehbuch stammt von Rebecca Lenkiewicz und basiert auf der gleichnamigen Geschichte von Raynor Winn. Ein verheiratetes Paar (Gillian Anderson und Jason Isaacs) erhält eine schlechte gesundheitliche Diagnose und wird durch unüberwindbare Umstände obdachlos. Sie entschließen sich dazu, den South West Coast Path zu wandern – den längsten ununterbrochenen Wanderweg in England – von Minehead nach Poole entlang der Küste von Devon, Cornwall und Dorset.",
    "posterUrl": "https://static.kinoheld.de/images/film/der-salzpfad-73707.v17523042392391.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "EfKYGBBeZkI",
    "actors": [
      "Gillian Anderson",
      "Jason Isaacs",
      "James Lance",
      "Hermione Norris"
    ],
    "attributes": [
      "OmdU",
      "2D",
      "2D",
      "OmdU",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "OmdU",
      "2D",
      "2D",
      "2D",
      "OmdU",
      "2D",
      "2D",
      "OmdU",
      "2D",
      "2D",
      "2D"
    ]
  },
  "12": {
    "id": 12,
    "title": "Altweibersommer",
    "slug": "altweibersommer",
    "duration": "95 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Österreich",
    "releaseDate": "31.07.2025",
    "distributor": "Alpenrepublik",
    "director": "Pia Hierzegger",
    "description": "Ein verregneter Campingplatz in der Steiermark. Astrid, Elli und Isabella, drei ehemalige WG-Bewohnerinnen Ende 40, sitzen in einem abgewrackten Wohnwagen und versuchen an alte Zeiten anzuknüpfen. Doch die Stimmung ist gedrückt: Elli kämpft nach einer Chemotherapie um ihre Selbstbestimmung, die ewige Optimistin Astrid flüchtet sich in zwanghafte Kontrolle und Isabella steckt in einer aussichtslosen Affäre mit einem verheirateten Mann.\nEin bizarrer Zufall ermöglicht den Freundinnen einen spontanen Luxusurlaub am Lido. In einem prunkvollen Hotel prallen Vergangenheit und Gegenwart aufeinander: Isabella trifft ausgerechnet dort ihren verheirateten Geliebten. Die sonst so vernünftige Astrid baut einen Unfall, freundet sich mit einem Strandverkäufer an und bekommt Ärger mit der italienischen Polizei. Und Elli, die nicht nur mit ihrer ungeplant schwangeren Tochter hadert, verschwindet nach einem heftigen Streit.<br><br>Mit trockenem Humor und feinem Gespür für die spannungsgeladene Nähe einer brüchig gewordenen langjährigen Freundschaft, erzählt ALTWEIBERSOMMER vom Mut, gemeinsam die gewohnten Muster zu durchbrechen.",
    "posterUrl": "https://static.kinoheld.de/images/film/altweibersommer-74169.v17512768510519.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "YFiYO4mE_qw",
    "actors": [
      "Diana Amft",
      "Pia Hierzegger",
      "Ursula Strauss",
      "Thomas Loibl"
    ],
    "attributes": [
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D"
    ]
  },
  "13": {
    "id": 13,
    "title": "Die guten und die besseren Tage",
    "slug": "die-guten-und-die-besseren-tage",
    "duration": "104 min",
    "fsk": "12",
    "genre": "Drama, Komödie",
    "originalTitle": "Des jours meilleurs",
    "production": "Belgien",
    "releaseDate": "31.07.2025",
    "distributor": "Happy Entertainment",
    "director": "Hippolyte Dard, Elsa Bennett",
    "description": "Nach einem Autounfall verliert Suzanne das Sorgerecht für ihre Kinder. Sie hat keine andere Wahl, sie muss auf Entzug gehen, wenn sie ihr Leben wieder in den Griff bekommen will. In der Klinik angekommen, trifft sie in ihrer Gruppe auf Alice und Diane, zwei Frauen mit starkem Charakter. Sport ist Teil der Therapie und Sportlehrer Denis versucht, die Frauen mit einem Ziel zu motivieren und zu vereinen: die Teilnahme an der Dünen-Rallye in der marokkanischen Wüste! Denis muss viel Geduld und pädagogisches Geschick aufbringen, um diese ungewöhnliche und wenig aussichtsreiche Mannschaft auf ihr Ziel vorzubereiten. Doch den drei Frauen steht ein großes Abenteuer und eine aufregende Reise bevor…<br><br>DIE GUTEN UND DIE BESSEREN TAGE ist ein Feelgood-Movie, das es ganz nebenbei schafft, glaubwürdig und publikumsnah auch unbequeme Themen anzusprechen. Im Auf und Ab des Lebens dreier Frauen verknüpfen sich auf wunderbare und authentische Weise die Themen Alkoholsucht, Freundschaft und Zusammenhalt. Das Ganze gipfelt in einer abenteuerlichen Rallye durch die marokkanische Wüste. – ein Film der berührt und zum Nachdenken anregt.",
    "posterUrl": "https://static.kinoheld.de/images/film/die-guten-und-die-besseren-tage-74975.v17489255186488.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "cSoSpRSIzws",
    "actors": [
      "Valérie Bonneton",
      "Michèle Laroque",
      "Sabrina Ouazani",
      "Clovis Cornillac"
    ],
    "attributes": [
      "OmdU",
      "2D",
      "OmdU",
      "2D",
      "2D",
      "2D"
    ]
  },
  "14": {
    "id": 14,
    "title": "Memoiren einer Schnecke",
    "slug": "memoiren-einer-schnecke",
    "duration": "94 min",
    "fsk": "12",
    "genre": "Drama, Animation",
    "originalTitle": "Memoir of a Snail",
    "production": "Unknown Production",
    "releaseDate": "24.07.2025",
    "distributor": "IFC Films",
    "director": "Adam Elliot",
    "description": "Nach einer Reihe von Missgeschicken lernt eine melancholische Außenseiterin, die Schnecken sammelt, Vertrauen in sich selbst zu finden und den Silberstreif in der Unordnung des täglichen Lebens zu entdecken.",
    "posterUrl": "https://static.kinoheld.de/images/film/memoiren-einer-schnecke-73349.v17540399151798.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "q47QUYb0hjc",
    "actors": [
      "Sarah Snook",
      "Kodi Smit-McPhee",
      "Jacki Weaver",
      "Magda Szubanski"
    ],
    "attributes": [
      "OmdU",
      "OmdU",
      "2D",
      "2D",
      "OmdU"
    ]
  },
  "15": {
    "id": 15,
    "title": "Sirāt",
    "slug": "sirat",
    "duration": "115 min",
    "fsk": "Unknown",
    "genre": "Drama, Musik",
    "originalTitle": "Sirât",
    "production": "Spanien, Frankreich",
    "releaseDate": "14.08.2025",
    "distributor": "Pandora Filmverleih",
    "director": "Oliver Laxe",
    "description": "Ein Vater (Sergi López) und sein Sohn kommen auf einem abgelegenen Rave inmitten der Berge Südmarokkos an. Sie sind auf der Suche nach Mar, ihrer Tochter und Schwester, die vor Monaten auf einer dieser niemals endenden, schlaflosen Partys verschwunden ist. Umgeben von elektronischer Musik und einem rohen, ungewohnten Gefühl von Freiheit, zeigen sie immer wieder ihr Foto herum. Die Hoffnung schwindet, doch sie geben die Suche nicht auf und folgen einer Gruppe von Ravern zu einer letzten Party in der Wüste. Je tiefer sie in die glühende Wildnis vordringen, desto mehr zwingt sie die Reise, sich ihren eigenen Grenzen zu stellen.<br><br>Mit SIRÂT präsentiert der vielfach ausgezeichnete Regisseur Óliver Laxe seinen bislang radikalsten Film. Er führt seine Figuren und das Publikum auf einen erschütternden Weg zwischen Leben und Tod, zwischen Rausch und Offenbarung. Ein Vater sucht in der Wüste Marokkos nach seiner verschwundenen Tochter – und findet dabei eine tiefere Wahrheit über sich selbst. Der Film ist eine spirituelle Reise durch Schmerz, Stille und Ekstase, getragen von hypnotischen 16mm-Bildern und einem treibenden Soundtrack von Kangding Ray. SIRÂT ist Kino als Grenzerfahrung – roh, intensiv und zutiefst menschlich.",
    "posterUrl": "https://static.kinoheld.de/images/film/sirat-75835.v17501604378696.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "_HvwhOY63Ig",
    "actors": [
      "Sergi López",
      "Bruno Núñez",
      "Richard Bellamy",
      "Stefania Gadda"
    ],
    "attributes": [
      "OmdU",
      "OmdU"
    ]
  },
  "16": {
    "id": 16,
    "title": "Ecce Homo - Der Verlorene Caravaagio",
    "slug": "ecce-homo-der-verlorene-caravaagio",
    "duration": "78 min",
    "fsk": "6",
    "genre": "Dokumentarfilm",
    "originalTitle": "The Sleeper. El Caravaggio perdido",
    "production": "Spanien, Italien",
    "releaseDate": "31.07.2025",
    "distributor": "Arsenal Filmverleih",
    "director": "Álvaro Longoria",
    "description": "Dieser Dokumentarthriller bietet einen exklusiven Einblick in den komplexen Markt für antike Kunst und konzentriert sich auf die Wiederentdeckung eines verlorenen Gemäldes von Caravaggio, eines sogenannten „Schläfers“ mit dem Titel „ECCE HOMO“.\n\nFür nur 1.500 Euro soll ein Gemälde versteigert werden, das jahrelang im Wohnzimmer einer Madrider Familie hing. Nachdem das Werk von Kunsthistorikern, Experten und Kunsthändlern als der verlorene Caravggio anerkannt wurde, begann ein intensiver Wettlauf in der Kunstmarktszene um den Erwerb.",
    "posterUrl": "https://static.kinoheld.de/images/film/ecce-homo-der-verlorene-caravaagio-76891.v17520535130783.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "J6TrdlnqZBU",
    "actors": [],
    "attributes": [
      "2D"
    ]
  },
  "17": {
    "id": 17,
    "title": "Drachenzähmen leicht gemacht",
    "slug": "drachenzaehmen-leicht-gemacht",
    "duration": "125 min",
    "fsk": "12",
    "genre": "Action, Fantasy, Familie",
    "originalTitle": "How to Train Your Dragon",
    "production": "Frankreich, Vereinigtes Königreich, Vereinigte Staaten",
    "releaseDate": "12.06.2025",
    "distributor": "Universal Pictures International",
    "director": "Dean Deblois",
    "description": "Auf der schroffen Insel Berk, wo seit Generationen eine erbitterte Feindschaft zwischen Wikingern und Drachen wütet, erweist sich Hicks als Außenseiter. Der einfallsreiche, jedoch unterschätzte Sohn von Häuptling Haudrauf widersetzt sich jahrhundertealten Traditionen, als er sich mit dem gefürchteten Nachtschatten-Drachen Ohnezahn anfreundet. Ihre außergewöhnliche Verbindung enthüllt nicht nur die wahre Natur der Drachen – sie stellt die Werteordnung aller Wikinger in Frage. Mit der ehrgeizigen und kämpferischen Astrid und dem schrulligen Waffenschmied Grobian an seiner Seite stellt sich Hicks einer Welt, die von Angst und Missverständnissen zerfressen ist.",
    "posterUrl": "https://static.kinoheld.de/images/film/drachenzaehmen-leicht-gemacht-68949.v17460131853750.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "K1jwE6VuKFU",
    "actors": [
      "Nick Frost",
      "Julian Dennison",
      "Nico Parker",
      "Mason Thames"
    ],
    "attributes": [
      "Sommerferienprogramm",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D"
    ]
  },
  "18": {
    "id": 18,
    "title": "Wilma will mehr",
    "slug": "wilma-will-mehr",
    "duration": "112 min",
    "fsk": "0",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "31.07.2025",
    "distributor": "Neue Visionen",
    "director": "Maren-Kea Freese",
    "description": "Elektrikerin, Maschinistin, Obst-Expertin, Optimistin: Wilma (Fritzi Haberlandt) ist eine Frau mit vielen Talenten, zahllosen Zertifikaten und palettenweise Enttäuschungen. Bis Ende der 90er-Jahre hat sie im Lausitzer Braunkohlerevier gelebt. Als aber ihr Mann mit einer anderen Frau splitterfasernackt Spaghetti kocht und ihr der Job im Baumarkt gekündigt wird, verlässt Wilma fluchtartig ihre Heimat Richtung Wien. Mit Mitte 40 muss sie hier quasi bei Null anfangen und landet schnell auf dem Handwerkerstrich. Bald schon repariert sie sich durch den Wiener Speckgürtel, landet in einer linken Bohemian-WG, wird Fachfrau für Reparaturen aller Art und sogar Lehrerin in einer Traditions-Tanzschule. Zwischen Walzer und Elektro-Installationen entdeckt Wilma ein Gefühl, das sie längst vergessen hatte: verliebt sein, glücklich sein, die aufgeregte Hoffnung auf etwas Neues. Hineingeworfen in die Unsicherheiten einer Zukunft, in der alles möglich ist, wird Wilma ein anderer Mensch.<br><br>WILMA WILL MEHR ist eine charmante, einfühlsam beobachtete und mit schrägem Humor erzählte Tragikomödie, die ebenso genau in der Wirklichkeitsdarstellung ist wie sie in ihrer hoffnungsvollen und berührenden Melancholie optimistisch bleibt.",
    "posterUrl": "https://static.kinoheld.de/images/film/wilma-will-mehr-74171.v17456404622124.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "yqZ45w7OkUQ",
    "actors": [
      "Fritzi Haberlandt",
      "Thomas Gerber",
      "Stephan Grossmann",
      "Meret Engelhardt"
    ],
    "attributes": [
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D"
    ]
  },
  "19": {
    "id": 19,
    "title": "Oxana - Mein Leben für Freiheit",
    "slug": "oxana-mein-leben-fuer-freiheit",
    "duration": "103 min",
    "fsk": "16",
    "genre": "Drama, Historie",
    "originalTitle": "Oxana",
    "production": "Frankreich, Ungarn, Ukraine",
    "releaseDate": "24.07.2025",
    "distributor": "X-Verleih",
    "director": "Charlène Favier",
    "description": "Ukraine, 2008: Oxana und ihre Freundinnen bemalen ihre Körper mit Parolen, tragen Blumenkränze und rebellieren gegen das herrschende politische System. So entsteht FEMEN – eine der einflussreichsten feministischen Bewegungen der jüngsten Geschichte. \n\nParis, zehn Jahre später: Am Eröffnungstag ihrer Kunst-Ausstellung streift Oxana durch die Stadt, trifft auf Liebhaber, spricht mit einer Journalistin und kämpft um ihren Flüchtlingsstatus. Erinnerungen an ihre furchtlosen Demonstrationen holen sie ein. Mit nacktem Oberkörper protestierten die Frauen gegen Sexismus, Korruption und Polizeigewalt und warnten schon früh vor prorussischen Politikern.<br><br>Inspiriert von der wahren Geschichte der FEMEN-Mitgründerin Oksana Schatschko zeichnet OXANA – MEIN LEBEN FÜR FREIHEIT das bewegende Porträt einer Rebellin, die zwischen Kunst und dem Kampf für die Freiheit alles riskierte.",
    "posterUrl": "https://static.kinoheld.de/images/film/oxana-mein-leben-fuer-freiheit-74871.v17497385723425.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "41oaaQ0gFzs",
    "actors": [
      "Albina Korzh",
      "Maryna Koshkina",
      "Lada Korovai",
      "Oksana Zhdanova"
    ],
    "attributes": [
      "OmdU",
      "OmdU"
    ]
  },
  "20": {
    "id": 20,
    "title": "Vermiglio",
    "slug": "vermiglio",
    "duration": "119 min",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Belgien, Frankreich, Italien",
    "releaseDate": "24.07.2025",
    "distributor": "Piffl Medien GmbH",
    "director": "Maura Delpero",
    "description": "Vermiglio, ein Bergdorf in den italienischen Alpen. Im Winter 1944 ist der Krieg gleichzeitig weit weg und allgegenwärtig. Attilio ist heimgekehrt, als Deserteur, von seinem sizilianischen Kameraden Pietro auf den Schultern über die Berge getragen. Ihre Ankunft bringt Unruhe in das im ewigen Rhythmus der Jahreszeiten verlaufende Leben im Dorf. Im Haus des Lehrers Cesare und seiner großen Familie beginnt das große Flüstern: Lucia, die älteste Tochter, hat sich in Pietro verliebt, der versteckt am Rande des Dorfs auf das Ende des Krieges wartet. Auch ihre Schwestern Ada und Flavia, mit denen Lucia das Zimmer teilt, sind voller Träume. Wird ihr strenger Vater sie auf die Schule in der Stadt gehen lassen? Mit welchen Geheimnissen schließt sich Cesare in sein Studierzimmer ein, wenn er die sorgsam gehüteten Schallplatten mit der Musik von Chopin und Vivaldi hört? Während die Jahreszeiten voranschreiten und die Welt sich langsam von der Tragödie des Krieges erholt, suchen die Schwestern unter dem wachen Blick ihrer Mutter Adele ihre eigenen Wege ins Leben. Es müssen neue Wege sein.",
    "posterUrl": "https://static.kinoheld.de/images/film/vermiglio-67721.v17508333424210.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ZzYTegWeFVA",
    "actors": [
      "Tommaso Ragno",
      "Giuseppe De Domenico",
      "Roberta Rovelli",
      "Martina Scrinzi"
    ],
    "attributes": [
      "OmdU",
      "2D",
      "OmdU",
      "2D",
      "2D",
      "2D",
      "2D",
      "OmdU"
    ]
  },
  "21": {
    "id": 21,
    "title": "Alles steht Kopf 2",
    "slug": "alles-steht-kopf-2",
    "duration": "96 min",
    "fsk": "0",
    "genre": "Komödie, Animation, Abenteuer, Familie",
    "originalTitle": "Inside Out 2",
    "production": "Vereinigte Staaten",
    "releaseDate": "12.06.2024",
    "distributor": "Walt Disney",
    "director": "Unknown Director",
    "description": "Im Kopf des nun frischgebackenen Teenagers Riley wird plötzlich das Hauptquartier abgerissen, um Platz für etwas völlig Unerwartetes zu schaffen: neue Emotionen! Freude, Trauer, Wut, Angst und Ekel, die seit langem erfolgreich Rileys Kopf managen, sind sich nicht sicher, was sie fühlen sollen, als Zweifel auftaucht. Und es sieht so aus, als ob sie nicht die einzige Neue ist!",
    "posterUrl": "https://static.kinoheld.de/images/film/alles-steht-kopf-2-57311.v17099069704458.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "_VciXMZxKr0",
    "actors": [
      "Kyle MacLachlan",
      "Amy Poehler",
      "Diane Lane",
      "June Squibb"
    ],
    "attributes": [
      "2D"
    ]
  },
  "22": {
    "id": 22,
    "title": "KANNAWONIWASEIN!",
    "slug": "kannawoniwasein",
    "duration": "94 min",
    "fsk": "6",
    "genre": "Drama, Komödie, Abenteuer, Familie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "17.08.2023",
    "distributor": "Weltkino Filmverleih GmbH",
    "director": "Stefan Westerwelle",
    "description": "Finn hat wirklich großes Pech. Zuerst wird die Paddeltour mit seinem Vater abgesagt und dann wird er im Zug nach Berlin auch noch bestohlen. Zu allem Überfluss glauben weder die Schaffnerin noch die herbeieilende Polizei dem zehnjährigen Jungen, dass sein Rucksack samt Fahrkarte verschwunden ist. So ein Pech aber auch! Glücklicherweise begegnet er der abenteuerlustigen Jola, die kurzerhand einen klapprigen Traktor entführt. Damit beginnt eine aufregende Reise zum Meer, auf der eine freche Rockerbande, ein echter Wolf und viele weitere dicke Abenteuer auf die beiden Ausreißer warten.",
    "posterUrl": "https://static.kinoheld.de/images/film/kannawoniwasein-452111700643481.v17497698977560.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "TKva4RsmuR0",
    "actors": [
      "Heiko Pinkowski",
      "Gisa Flake",
      "Eko Fresh",
      "Tristan Göbel"
    ],
    "attributes": [
      "2D"
    ]
  },
  "23": {
    "id": 23,
    "title": "Die drei ??? und der Karpatenhund",
    "slug": "die-drei-und-der-karpatenhund",
    "duration": "100 min",
    "fsk": "6",
    "genre": "Abenteuer",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "23.01.2025",
    "distributor": "Sony Pictures Entertainment Deutschland GmbH",
    "director": "Tim Dünschede",
    "description": "Nachdem sie ihren letzten Fall in einem rumänischen Schloss erfolgreich gelöst haben, sind Justus Jonas (JULIUS WECKAUF), Peter Shaw (NEVIO WENDT) und Bob Andrews (LEVI BRANDL) als Detektiv-Trio Die drei ??? in Rocky Beach, Kalifornien, zu einigem Ruhm gelangt. Das Telefon in ihrer geheimen Zentrale auf dem Schrottplatz von Justus' Onkel Titus (FLORIAN LUKAS) und Tante Mathilda (JÖRDIS TRIEBEL) steht nicht mehr still. Dennoch lässt ein interessanter, neuer Fall erstmal auf sich warten. Denn die Jungs wollen keine verlorenen Plüschtiere und entlaufene Kater wiederfinden, sondern ihrer Leidenschaft für Mysterien und scheinbar unerklärliche Geheimnisse nachgehen. Endlich gibt es einen aufregenden Fall! In der Wohnung von Mr. Prentice (ULRICH TUKUR) geschehen rätselhafte Dinge. Laute Geräusche ertönen, Dinge vibrieren und Gegenstände bewegen sich. Und dann wird auch noch eine wertvolle Kristallskulptur gestohlen: der Karpatenhund. Außerdem geistert eine unheimliche Gestalt durch den Apartmentkomplex und versetzt alle Bewohner in Angst und Schrecken. Die wenigen Spuren weisen Justus, Peter und Bob in verschiedene Richtungen - und machen alle Bewohner zu Verdächtigen, besonders die kratzbürstige Hausmeisterin Evelyn Boogle (SUNNYI MELLES).",
    "posterUrl": "https://static.kinoheld.de/images/film/die-drei-und-der-karpatenhund-63297.v17373743994115.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "6pWlNplQ1B4",
    "actors": [
      "Ulrich Tukur",
      "Julius Weckauf",
      "Nevio Wendt",
      "Levi Brandl"
    ],
    "attributes": [
      "Sommerferienprogramm",
      "2D"
    ]
  },
  "24": {
    "id": 24,
    "title": "Moon, Der Panda",
    "slug": "moon-der-panda",
    "duration": "100 min",
    "fsk": "6",
    "genre": "Abenteuer",
    "originalTitle": "Moon The Panda",
    "production": "Frankreich",
    "releaseDate": "10.04.2025",
    "distributor": "Weltkino Filmverleih",
    "director": "Gilles de Maistre",
    "description": "Tian spielt lieber auf seiner Switch, als für die Schule zu lernen. Deshalb schickt ihn sein strenger Vater, zusammen mit der jüngeren Schwester, zur Großmutter aufs Land, nicht ahnend, dass die majestätischen Berge Sichuans eine noch viel größere Ablenkung für den Jungen bereithalten. Auf seinen Streifzügen durch die dichten Bambuswälder entdeckt Tian ein Panda-Baby, das von seiner Mutter alleingelassen wurde. Die beiden freunden sich an und erleben einen unbeschwerten und abenteuerreichen Sommer, bis Tians Eltern zu Besuch und hinter Tians Geheimnis kommen.<br><br>Nach seinem Millionen-Erfolg „Ella und der schwarze Jaguar“ widmet sich Meisterregisseur Gilles de Maistre dem vielleicht liebenswertesten und flauschigsten Lebewesen der Tierwelt: dem Großen Panda. Die Geschichte über die außergewöhnliche Freundschaft zwischen einem Stadtjungen und einem Panda wird als fesselnde Abenteuerreise vor einer atemberaubend schönen Kulisse erzählt.\nDer Film wurde zudem mit dem FBW-Prädikat „wertvoll“ ausgezeichnet.",
    "posterUrl": "https://static.kinoheld.de/images/film/moon-der-panda-68755.v17395448472319.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "JPXkGDopDos",
    "actors": [
      "Alexandra Lamy",
      "Sylvia Chang",
      "Noé Yé",
      "Liu Ye"
    ],
    "attributes": [
      "Sommerferienprogramm",
      "2D"
    ]
  },
  "25": {
    "id": 25,
    "title": "Twilight Marathon",
    "slug": "twilight-marathon",
    "duration": "608 min",
    "fsk": "12",
    "genre": "Drama, Fantasy, Lovestory",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "20.11.2008",
    "distributor": "Concorde Filmverleih GmbH",
    "director": "Catherine Hardwicke",
    "description": "Endlich ist es soweit – der erste Twilight Marathon des Tübinger Kinos steht an.\n\nAm Samstag den 13. September zeigen wir die ersten drei Filme der Kultreihe auf Englisch mit deutschen Untertiteln.\n\nWir feiern mit euch die romantische Beziehung zwischen der Teenagerin Bella Swan und dem Vampir Edward Cullen.\n\nDie Geschichte spielt in dem regnerischen Städtchen Forks, Washington, und beinhaltet übernatürliche Elemente wie Vampire und Werwölfe.",
    "posterUrl": "https://static.kinoheld.de/images/film/twilight-marathon-77325.v17532623740148.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [
      "Kristen Stewart",
      "Robert Pattinson",
      "Billy Burke",
      "Taylor Lautner"
    ],
    "attributes": [
      "Filmmarathons",
      "OmdU",
      "OmdU"
    ]
  },
  "26": {
    "id": 26,
    "title": "Twilight - Bis(s) zum Morgengrauen",
    "slug": "twilight-biss-zum-morgengrauen",
    "duration": "122 min",
    "fsk": "12",
    "genre": "Drama, Fantasy, Lovestory",
    "originalTitle": "Twilight",
    "production": "Vereinigte Staaten",
    "releaseDate": "20.11.2008",
    "distributor": "Concorde Filmverleih GmbH",
    "director": "Catherine Hardwicke",
    "description": "Nachdem ihre Mutter wieder geheiratet hat, zieht die junge Bella zu ihrem Vater in das kleine und verregnete Städtchen Forks. Hier scheint auf das hübsche Mädchen allerdings nicht viel mehr zu warten als gähnende Langeweile. Zumindest bis sie in der Schule den rätselhaften und gut aussehenden Edward kennen lernt. Obwohl die beiden sich fast magisch voneinander angezogen fühlen, steht etwas ihrer Liebe im Weg. Denn Edward hat ein düsteres Geheimnis...",
    "posterUrl": "https://static.kinoheld.de/images/film/twilight-biss-zum-morgengrauen-44679.v3.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "2cXukjy6rsc",
    "actors": [
      "Kristen Stewart",
      "Robert Pattinson",
      "Billy Burke",
      "Peter Facinelli"
    ],
    "attributes": [
      "OmdU",
      "OmdU"
    ]
  },
  "27": {
    "id": 27,
    "title": "New Moon - Bis(s) zur Mittagsstunde",
    "slug": "new-moon-biss-zur-mittagsstunde",
    "duration": "131 min",
    "fsk": "12",
    "genre": "Drama, Abenteuer, Action, Fantasy",
    "originalTitle": "The Twilight Saga: New Moon",
    "production": "Vereinigte Staaten",
    "releaseDate": "26.11.2009",
    "distributor": "Concorde Filmverleih GmbH",
    "director": "Chris Weitz",
    "description": "Nach einem eigentlich kleinen, aber gefährlichen Zwischenfall auf ihrer Geburtstagsfeier mit den Cullens sieht Edward nur eine einzige Möglichkeit, um seine große Liebe Bella zu beschützen: Er muss sie für immer verlassen. Vollkommen verzweifelt und am Boden zerstört, scheint diese an dem plötzlichen Verlust fast zu zerbrechen, und allein die Freundschaft zu Jacob kann ihr in dieser schweren Zeit helfen. Dabei ahnt Bella nicht, dass Edwards Leben bald ausgerechnet in ihren Händen liegen soll. (j.b.)",
    "posterUrl": "https://static.kinoheld.de/images/film/new-moon-biss-zur-mittagsstunde-39777.v3.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "aTvcV07fvP4",
    "actors": [
      "Edi Gathegi",
      "Robert Pattinson",
      "Jamie Campbell Bower",
      "Kristen Stewart"
    ],
    "attributes": [
      "OmdU",
      "OmdU"
    ]
  },
  "28": {
    "id": 28,
    "title": "Eclipse - Bis(s) zum Abendrot",
    "slug": "eclipse-biss-zum-abendrot",
    "duration": "124 min",
    "fsk": "12",
    "genre": "Drama, Abenteuer, Action, Fantasy",
    "originalTitle": "The Twilight Saga: New Moon",
    "production": "Vereinigte Staaten",
    "releaseDate": "26.11.2009",
    "distributor": "Concorde Filmverleih GmbH",
    "director": "Chris Weitz",
    "description": "Nach einem eigentlich kleinen, aber gefährlichen Zwischenfall auf ihrer Geburtstagsfeier mit den Cullens sieht Edward nur eine einzige Möglichkeit, um seine große Liebe Bella zu beschützen: Er muss sie für immer verlassen. Vollkommen verzweifelt und am Boden zerstört, scheint diese an dem plötzlichen Verlust fast zu zerbrechen, und allein die Freundschaft zu Jacob kann ihr in dieser schweren Zeit helfen. Dabei ahnt Bella nicht, dass Edwards Leben bald ausgerechnet in ihren Händen liegen soll. (j.b.)",
    "posterUrl": "https://static.kinoheld.de/images/film/new-moon-biss-zur-mittagsstunde-39777.v3.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "aTvcV07fvP4",
    "actors": [
      "Edi Gathegi",
      "Robert Pattinson",
      "Jamie Campbell Bower",
      "Kristen Stewart"
    ],
    "attributes": [
      "OmdU",
      "OmdU"
    ]
  },
  "29": {
    "id": 29,
    "title": "Die Nina Simone Story feat. Fola Dada",
    "slug": "die-nina-simone-story-feat-fola-dada",
    "duration": "100 min",
    "fsk": "0",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "Unknown Release Date",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "Die Faszination Nina Simone wird in einer facettenreichen Show lebendig. Songs, Bilder und Texte machen das Leben dieser außergewöhnlichen Künstlerin spürbar.\nFola Dada, Florian Dohrmann, der Tübinger Kontrabassist, die Band bestehend aus Ulf Kleiner, Felix Schrack und Christoph Neuhaus, die Sprecherin und Moderatorin Katharina Eickhoff (SWR2) werfen ein Schlaglicht auf diese Geschichte. \n\nGesang/Moderation - Fola Dada (Deutscher Jazzpreis 2022)\nErzählerin - Katharina Eickhoff\nKontrabass und Konzept - Florian Dohrmann\nPiano - Ulf Kleiner\nSchlagzeug - Felix Schrack\nGitarre - Christoph Neuhaus (Landesjazzpreis Ba-Wü 2021)\nIllustrationen - Uli Gleis",
    "posterUrl": "https://static.kinoheld.de/images/film/mo/5357-123643.v17520579087360.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Live Events",
      "2D"
    ]
  },
  "30": {
    "id": 30,
    "title": "Walk the Line",
    "slug": "walk-the-line",
    "duration": "136 min",
    "fsk": "6",
    "genre": "Drama, Musik, Biographie, Lovestory",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigte Staaten",
    "releaseDate": "02.02.2006",
    "distributor": "Twentieth Century Fox of Germany GmbH",
    "director": "James Mangold",
    "description": "Johnny Cash und June Carter - eine Beziehung zweier Musiker, die problematischer und Aufsehen erregender nicht hätte sein können. Regisseur James Mangold bringt das Leben der Legende Johnny Cash auf Grundlage der Biographien \"Man in Black\" und \"Cash - The Autobiography\" auf die Leinwand. Geboren im bäuerlichen Arkansas, zieht es den gelernten Handelsvertreter Johnny Cash bereits in jungen Jahren in die Army nach Deutschland, wo er jedoch nicht glücklich wird. Musikalisch startet er hingegen voll durch: Cash tourt an der Seite von Elvis und Jerry Lee Lewis und verkauft Millionen Platten.",
    "posterUrl": "https://static.kinoheld.de/images/film/walk-the-line-73979.v17453632948844.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "M_RVd9pQqQE",
    "actors": [
      "Joaquin Phoenix",
      "Reese Witherspoon",
      "Ginnifer Goodwin",
      "Robert Patrick"
    ],
    "attributes": [
      "Best of Cinema",
      "2D"
    ]
  },
  "31": {
    "id": 31,
    "title": "Sie Leben",
    "slug": "sie-leben",
    "duration": "93 min",
    "fsk": "16",
    "genre": "Science Fiction, Action",
    "originalTitle": "They Live",
    "production": "Vereinigte Staaten",
    "releaseDate": "04.05.1989",
    "distributor": "StudioCanal Deutschland",
    "director": "John Carpenter",
    "description": "Zwischen Mülltonnen entdeckt der desillusionierte Arbeiter John einen Karton mit Sonnenbrillen, durch die er Werbetafeln als manipulative Propaganda zum hemmungslosen Konsum und einige Mitbürger als skelettähnliche Aliens erkennen kann. Gemeinsam mit einer Gruppe Widerständler, die ebenfalls hinter diese außerirdische Invasion gekommen sind, nimmt John den bewaffneten Kampf auf und wird daraufhin als Terrorist gesucht.",
    "posterUrl": "https://static.kinoheld.de/images/film/sie-leben-35923.v17415835782513.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "kmAqTjiDqGU",
    "actors": [
      "Roddy Piper",
      "Keith David",
      "Meg Foster",
      "George Buck Flower"
    ],
    "attributes": [
      "Best of Cinema",
      "2D"
    ]
  },
  "32": {
    "id": 32,
    "title": "Das Schweigen der Lämmer",
    "slug": "das-schweigen-der-laemmer",
    "duration": "118 min",
    "fsk": "16",
    "genre": "Drama, Thriller, Krimi",
    "originalTitle": "The Silence of the Lambs",
    "production": "Vereinigte Staaten",
    "releaseDate": "11.04.1991",
    "distributor": "Orion Pictures",
    "director": "Unknown Director",
    "description": "Die FBI-Akademie-Schülerin Clarice Starling bekommt eine schwierige Arbeit auferlegt. Sie soll im Hochsicherheitsgefängnis den geistig gestörten Mörder und ehemaligen Psychiater Dr. Hannibal Lecter überreden, ein Psychogramm vom brutalen Massenmörder Buffalo Bill zu erstellen. Mit dieser Hilfe hofft das FBI, den Mörder aufspüren zu können. Was Starling jedoch nicht wissen konnte: Hannibal Lecter möchte aus dieser Zusammenarbeit einen eigenen Nutzen ziehen.",
    "posterUrl": "https://static.kinoheld.de/images/film/das-schweigen-der-laemmer-73975.v17454506086624.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "X2mG9F3iMfk",
    "actors": [
      "Jonathan Demme",
      "Jodie Foster",
      "Anthony Hopkins"
    ],
    "attributes": [
      "Best of Cinema",
      "2D"
    ]
  },
  "33": {
    "id": 33,
    "title": "Charlie und die Schokoladenfabrik",
    "slug": "charlie-und-die-schokoladenfabrik",
    "duration": "115 min",
    "fsk": "6",
    "genre": "Komödie, Abenteuer, Familie",
    "originalTitle": "Charlie and the Chocolate Factory",
    "production": "Vereinigte Staaten",
    "releaseDate": "11.08.2005",
    "distributor": "Warner Bros. Pictures",
    "director": "Tim Burton",
    "description": "Der Schokoladenfabrikant Willy Wonka veranstaltet ein Gewinnspiel, um einen Erben zu finden. Fünf Gewinner, darunter auch der kleine Charlie, finden \"goldene Tickets\" in ihren Schokoladenriegeln. Sie dürfen eine Führung durch die Schokoladenfabrik machen, die seit 15 Jahren kein Fremder betreten hat.",
    "posterUrl": "https://static.kinoheld.de/images/film/charlie-und-die-schokoladenfabrik-73983.v17458291177006.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "j9UPUTbo6iY",
    "actors": [
      "Johnny Depp",
      "Freddie Highmore",
      "David Kelly",
      "Helena Bonham Carter"
    ],
    "attributes": [
      "Best of Cinema",
      "2D"
    ]
  },
  "34": {
    "id": 34,
    "title": "MET Opera 2025/26: La Sonnambula - Bellini",
    "slug": "met-opera-202526-la-sonnambula-bellini",
    "duration": "165 min",
    "fsk": "12",
    "genre": "Opera",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "18.10.2025",
    "distributor": "LEONINE",
    "director": "Olivier-Daniel Deloeuil, Jean-Philippe Clarac",
    "description": "Nach ihren triumphalen Auftritten an der Met in Roméo et Juliette, La Traviata und Lucia di Lammermoor erklimmt Nadine Sierra einen weiteren Gipfel des Sopranrepertoires als Amina, die sich in Bellinis ergreifender Geschichte von verlorener und gefundener Liebe schlafwandelnd in die Herzen des Publikums schleicht. In seiner neuen Inszenierung behält Rolando Villazón - ein Tenor, der eine brillante zweite Karriere als Regisseur begonnen hat - den ursprünglichen Schauplatz der Oper in den Schweizer Alpen bei, nutzt aber die schlafwandlerische Handlung, um die emotionalen und psychologischen Täler des Geistes zu erkunden. Der Tenor Xabier Anduaga kehrt nach seinem umjubelten Met-Debüt 2023 in L'Elisir d'Amore zurück und spielt die Rolle von Aminas Verlobtem Elvino an der Seite von Sopranistin Sydney Mancasola als ihre Rivalin Lisa und Bass Alexander Vinogradov als Graf Rodolfo. Am Pult steht Riccardo Frizza für eines der hinreißendsten Werke der Oper.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-la-sonnambula-bellini-75285.v17483355423782.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "John Osborn",
      "Roberto Tagliavini",
      "Lisette Oropesa",
      "Monica Bacelli"
    ],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "35": {
    "id": 35,
    "title": "MET Opera 2025/26: La Bohème - Puccini",
    "slug": "met-opera-202526-la-boheme-puccini",
    "duration": "210 min",
    "fsk": "12",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "08.11.2025",
    "distributor": "LEONINE",
    "director": "Franco Zeffirelli, Keri-Lynn Wilson",
    "description": "Mit ihrer zauberhaften Kulisse und ihrer mitreißenden Musik ist die beliebteste Oper der Welt ebenso zeitlos wie herzzerreißend. Franco Zeffirellis bilderbuchhafte Inszenierung bringt das Paris des 19. Jahrhunderts auf die Bühne der Met, wo Puccinis junge Freunde und Liebende die Freuden und Herausforderungen des Bohème-Lebens durchleben. Sopranistin Juliana Grigoryan ist die schwächliche Näherin Mimì, an der Seite von Tenor Freddie De Tommaso als leidenschaftlichem Dichter Rodolfo.\n\nDie Aufführung am 8. November steht unter der musikalischen Leitung von Keri-Lynn Wilson und wird live von der Bühne der Met in Kinos weltweit übertragen.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-la-boheme-puccini-75283.v17483358939958.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Anita Hartig",
      "Vittorio Grigolo",
      "Freddie De Tommaso",
      "Keri-Lynn Wilson"
    ],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "36": {
    "id": 36,
    "title": "MET Opera 2025/26: Arabella - Strauss",
    "slug": "met-opera-202526-arabella-strauss",
    "duration": "250 min",
    "fsk": "6",
    "genre": "Opera",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "22.11.2025",
    "distributor": "LEONINE",
    "director": "Nicholas Carter",
    "description": "Am 22. November bringt Strauss’ elegante Liebesgeschichte den Glanz und Zauber des Wiens des 19. Jahrhunderts in einer prachtvollen Inszenierung des legendären Regisseurs Otto Schenk – „so schön, wie man es sich nur wünschen kann“ (The New York Times) – in Kinos weltweit. Sopranistin Rachel Willis-Sørensen ist in der Titelrolle der jungen Adligen Arabella zu erleben, die nach der Liebe zu ihren eigenen Bedingungen sucht. Die strahlende Sopranistin Louise Alder verkörpert ihre Schwester Zdenka, und Bassbariton Tomasz Konieczny spielt den charmanten Grafen, der Arabella im Sturm erobert.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-arabella-2025-75091.v17481465759370.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "37": {
    "id": 37,
    "title": "MET Opera 2025/26: Andrea Chénier - Giordano",
    "slug": "met-opera-202526-andrea-chenier-giordano",
    "duration": "330 min",
    "fsk": "Unknown",
    "genre": "Oper, Ballett",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "13.12.2025",
    "distributor": "LEONINE",
    "director": "Daniele Rustioni",
    "description": "Giordanos leidenschaftliche Tragödie zeigt Tenor Piotr Beczała als tugendhaften Dichter, der den Intrigen und der Gewalt der Französischen Revolution zum Opfer fällt. Nach ihrer gefeierten Zusammenarbeit in Giordanos Fedora während der Live in HD-Saison 2022–23 stehen Beczała und Sopranistin Sonya Yoncheva erneut gemeinsam auf der Bühne – sie verkörpert Chéniers aristokratische Geliebte Maddalena di Coigny. Bariton Igor Golovatenko ist in der Rolle des Carlo Gérard zu erleben, dem Vollstrecker der Schreckensherrschaft, der das Schicksal des Liebespaares besiegelt.\n\nDaniele Rustioni, Erster Gastdirigent der Met, übernimmt die musikalische Leitung dieser packenden Inszenierung von Nicolas Joël, die am 13. Dezember live von der Bühne der Met in Kinos weltweit übertragen wird.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-andrea-chenier-2025-75197.v17480607807314.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "38": {
    "id": 38,
    "title": "MET Opera 2025/26: I Puritani - Bellini",
    "slug": "met-opera-202526-i-puritani-bellini",
    "duration": "350 min",
    "fsk": "12",
    "genre": "Opera",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "10.01.2026",
    "distributor": "LEONINE",
    "director": "Charles Edwards",
    "description": "Für betörende Melodien, faszinierende Koloraturen und virtuose gesangliche Feuerwerke gibt es nur wenige Opern, die es mit I Puritani aufnehmen können. Am 10. Januar kommt die erste neue Met-Inszenierung von Bellinis letztem Meisterwerk seit fast 50 Jahren – eine eindrucksvolle Produktion von Charles Edwards, der nach zahlreichen Erfolgen als Bühnenbildner nun sein Regiedebüt an der Met gibt – in Kinos weltweit.\n\nDie Met hat für die anspruchsvollen Hauptrollen ein Weltklasse-Ensemble unter der musikalischen Leitung von Marco Armiliato zusammengestellt: Sopranistin Lisette Oropesa und Tenor Lawrence Brownlee singen Elvira und Arturo, ein Liebespaar, das durch die politischen Spannungen des Englischen Bürgerkriegs auseinandergerissen wird. Bariton Artur Ruciński ist Riccardo, der gegen Elviras Willen mit ihr verlobt werden soll, und Bassbariton Christian Van Horn verkörpert Elviras mitfühlenden Onkel Giorgio.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-i-puritani-bellini-74701.v17473842955469.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Marco Armiliato",
      "Lisette Oropesa",
      "Lawrence Brownlee",
      "Artur Rucinski"
    ],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "39": {
    "id": 39,
    "title": "MET Opera 2025/26 El Ultimo Sueno de Frida y Diegp",
    "slug": "met-opera-202526-el-ultimo-sueno-de-frida-y-diegp",
    "duration": "170 min",
    "fsk": "6",
    "genre": "Opera",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "30.05.2026",
    "distributor": "LEONINE",
    "director": "Deborah Colker",
    "description": "Am 30. Mai endet die Live in HD-Saison 2025–26 der Metropolitan Opera mit der Live-Übertragung von Gabriela Lena Franks erster Oper – einem magisch-realistischen Porträt des berühmten mexikanischen Künstlerpaares Frida Kahlo und Diego Rivera. Das Libretto stammt vom mit dem Pulitzer-Preis ausgezeichneten Dramatiker Nilo Cruz. Die Geschichte, angelegt als Umkehrung des Mythos von Orpheus und Eurydike, zeigt Frida – gesungen von der renommierten Mezzosopranistin Isabel Leonard – wie sie am Tag der Toten aus der Unterwelt zurückkehrt und sich mit Diego, dargestellt von Bariton Carlos Álvarez, wiedervereint. Das berüchtigt streitlustige Paar durchlebt noch einmal seine stürmische Liebe – mit all ihrer Leidenschaft und ihrem Schmerz – bevor es sich endgültig von der Welt der Lebenden verabschiedet.<br><br>Der Musikdirektor der Met, Yannick Nézet-Séguin, dirigiert die Met-Premiere dieser Oper von Frank, deren „sicheres, fantasievolles Werk“ (The New Yorker) „vor Farbe und frischer Individualität sprüht“ (Los Angeles Times). Die farbenfrohe Neuproduktion, die sich begeistert von den Gemälden Fridas und Diegos inspirieren lässt, stammt von der Regisseurin und Choreografin Deborah Colker. Diese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-el-ultimo-sueno-de-frida-y-diego-74697.v17473863087409.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Deborah Colker",
      "Steven Osgood",
      "Nils Wanderer",
      "Yannick Nézet-Séguin"
    ],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "40": {
    "id": 40,
    "title": "MET Opera 2025/26 Tristan & Isolde - Wagner",
    "slug": "met-opera-202526-tristan-und-isolde-wagner",
    "duration": "310 min",
    "fsk": "12",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "21.03.2026",
    "distributor": "LEONINE",
    "director": "Thorleifur Örn Arnarsson",
    "description": "Nach Jahren gespannter Erwartung kommt am 21. März ein wahrhaft unvergleichliches Ereignis in die Kinos weltweit: Die elektrisierende Lise Davidsen übernimmt eine der ultimativen Partien für dramatischen Sopran – die irische Prinzessin Isolde in Wagners transzendentaler Meditation über Liebe und Tod. An ihrer Seite singt der heldentenorale Michael Spyres den liebestrunkenen Tristan.\n\nDieses bedeutende Ereignis markiert auch die Premiere einer neuen Inszenierung an der Met – dem Hausdebüt von Yuval Sharon, den die New York Times als „visionärsten Opernregisseur seiner Generation“ bezeichnet und der als erster Amerikaner überhaupt eine Oper beim renommierten Wagner-Festival in Bayreuth inszenierte. Auch für Musikdirektor Yannick Nézet-Séguin ist es das erste Mal, dass er Tristan und Isolde an der Met dirigiert.\n\nMezzosopranistin Ekaterina Gubanova kehrt in ihrer gefeierten Paraderolle als Brangäne zurück, während Bassbariton Tomasz Konieczny – bekannt aus hochgelobten Met-Auftritten in Wagners Der fliegende Holländer und dem Ring-Zyklus – als Kurwenal zu erleben ist. Bassbariton Ryan Speedo Green gibt sein wichtiges Rollendebüt als König Marke.\n\nDiese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Opernaufführungen in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-wagner-tristan-und-isolde-75287.v17483353474361.webp?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Andreas Schager",
      "Camilla Nylund",
      "Günther Groissböck",
      "Ekaterina Gubanova"
    ],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "41": {
    "id": 41,
    "title": "MET Opera 2025/26: Eugene Onegin - Tchaikovsky",
    "slug": "met-opera-202526-eugene-onegin-tchaikovsky",
    "duration": "245 min",
    "fsk": "12",
    "genre": "Musik",
    "originalTitle": "Unknown Original Title",
    "production": "Vereinigtes Königreich",
    "releaseDate": "02.05.2026",
    "distributor": "LEONINE",
    "director": "Marco Arturo Marelli, Charlotta Sevon, Kim Amberla",
    "description": "Nach ihrem vielbeachteten Debüt an der Met im Jahr 2024 in Puccinis Madama Butterfly kehrt die Sopranistin Asmik Grigorian als Tatjana zurück – die liebestrunkene junge Heldin in dieser leidenschaftlichen Opern-Adaption nach Puschkin, die am 2. Mai live von der Bühne der Metropolitan Opera in Kinos weltweit übertragen wird. Bariton Igor Golovatenko verkörpert den weltgewandten Onegin, der seine Zuneigung zu ihr erst viel zu spät erkennt. Die eindrucksvolle Inszenierung der Met unter der Regie der Tony-Award-Preisträgerin Deborah Warner „bietet eine wunderschön detailreiche Interpretation von … Tschaikowskys lyrischer Romanze“ (The Telegraph). Diese Live-Übertragung ins Kino ist Teil der preisgekrönten Live in HD-Reihe der Met, die Oper in Kinos auf der ganzen Welt bringt.",
    "posterUrl": "https://static.kinoheld.de/images/film/met-opera-2025-26-eugene-onegin-tchaikovsky-75281.v17483361690966.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "HR9T2RUqP6Q",
    "actors": [
      "Iurii Samoilov",
      "Aistė Piliba",
      "Tigran Hakobyan",
      "Anna Erokhina"
    ],
    "attributes": [
      "MET OPERA",
      "2D"
    ]
  },
  "42": {
    "id": 42,
    "title": "Stand-Up Comedy Slam Tübingen",
    "slug": "stand-up-comedy-slam-tuebingen",
    "duration": "150 min",
    "fsk": "Unknown",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "26.11.2024",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "STAND-UP COMEDY & MEHR BEIM COMEDY SLAM\nLachmuskeln trainieren statt Fitnessstudio: Mach dich bereit für einen urkomischen Showdown, wenn Top-Comedians mit Host Elias Raatz um die Comedy-Krone kämpfen. Fans von Kabarett, Comedy, Schabernack und allem, was lustig ist, können sich bald wieder ihre Monatsration Humor abholen: beim Comedy Slam. Frei nach dem Motto: Humor rettet die Welt!\nCOMEDIANS IM KAMPF UM DIE COMEDY-KRONE\nGastgeber und Showmaster Elias Raatz präsentiert die ganze Bandbreite des deutschsprachigen Humors – und ihr entscheidet mit, bei welchem Act die Lachmuskeln am stärksten strapaziert wurden und wer am Schluss mit der begehrten Comedy Krone ausgezeichnet wird. Hier trifft Comedy auf Kabarett, Poetry Slam auf Satire und Klamauk auf Schelmerei. Hauptsache lustig und frei nach dem Motto: Lachen und Spaß für ALLE. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\nMEHR INFOS\nFreut euch auf eine unterhaltsame Show beim Poetry Slam - oder bei einem unserer weiteren Formate in Tübingen: Infos gibts jederzeit unter www.slam-tuebingen.de und auf Instagram @slam_tuebingen. Die jeweiligen Künstler*innen des Abends kündigen wir auf Instagram an. Wir freuen uns auf euch! Ein Event des Dichterwettstreit deluxe & des Kino Museum.\nPRESSESTIMMEN\n\"Witze, die einfach ins Schwarze treffen. Es wurde viel geklatscht und gelacht. Dieser Abend war für die regionale Kultur eine lebendige Bereicherung und ruft nach weiteren Veranstaltungen dieser Art.\" (Renate Zährl vom Schwarzwälder Bote)\n\"Vier Wortgewandte, der Moderator und das Publikum hatten in ihrer kleinen Meisterschaft den großen Saal der Stadthalle in eine Hochburg der Kreativität verwandelt.\" (Dagmar Uebel vom Badischen Tagblatt)\nWIR DANKEN UNSEREN SPONSOREN:\nStadtwerke Tübingen: www.swtue.de\nPATAVO – Deine Experten für Energieberatung & Fördermittel: www.patavo.de\nBeginn: 20:00 Uhr | Einlass: 19:30-19:50 Uhr | Freie Platzwahl | Abendkasse: 20€ / 15€ (Studierende). Online-Vorverkauf 18,99€ / 13,99€ (Studierende).",
    "posterUrl": "https://static.kinoheld.de/images/film/stand-up-comedy-slam-tuebingen-68015.v17321902051735.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "OmeU",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D"
    ]
  },
  "43": {
    "id": 43,
    "title": "Poetry Slam Tübingen",
    "slug": "poetry-slam-tuebingen",
    "duration": "120 min",
    "fsk": "12",
    "genre": "Unknown Genre",
    "originalTitle": "Unknown Original Title",
    "production": "Unknown Production",
    "releaseDate": "01.01.2025",
    "distributor": "Unknown Distributor",
    "director": "Unknown Director",
    "description": "DAS LITERATURSPEKTAKEL DER ANDEREN ART\nGastgeber Elias Raatz präsentiert jeden 2. Dienstag im Monat die Creme de la Creme der Slam Poets, Sprachakrobaten, Poesieschleifer und Zeilenbieger beim BEST OF POETRY SLAM. Erlebt das Beste aus Lyrik, Comedy, Poesie, Kabarett und Lesung an einem Abend. Das Event wird unterstützt durch die Stadtwerke Tübingen und das Ingenieurbüro für Energieeffizient PATAVO.\n\nWAS IST POETRY SLAM?\nPoetry Slam ist eine Art moderner Dichterwettstreit, bei dem Bühnenautor*innen ihre selbstverfassten Texte live mit vollem Stimm- und Körpereinsatz performen. Die Texte können ganz unterschiedlich gestaltet sein: lustig, lyrisch, kabarettistisch oder poetisch – und das mit so bunten und breit gefächerten Themen, dass selbst der schönste Pfau nur deprimiert auf sein eigenes Federkleid schauen kann.\n\nABWECHSLUNG IST PFLICHT!\nWer beim Begriff „Dichterwettstreit“ nun an Goethe-Lyrik denkt, liegt falsch! Poetry Slam ist vielmehr das Rock-Konzert unter den Literaturveranstaltungen: Von turbulentem Storytelling über Stand-Up-Comedy bis zum Kabarett, von Politik zu Gesellschaftskritik und Emotionen ist beim Dichterwettstreit deluxe alles erlaubt. Von jung bis alt erfreuen sich Poetry-Veranstaltungen mit frischer Literatur, Witz und viel Abwechslung einer großen Beliebtheit",
    "posterUrl": "https://static.kinoheld.de/images/film/poetry-slam-tuebingen-69292.v17364153928367.png?w=352&h=528&fm=webp&q=90&fit=crop",
    "actors": [],
    "attributes": [
      "Poetry Slam",
      "2D",
      "2D",
      "2D",
      "2D",
      "2D"
    ]
  },
  "44": {
    "id": 44,
    "title": "Wilma will mehr",
    "slug": "wilma-will-mehr",
    "duration": "112 Minuten",
    "fsk": "0",
    "genre": "Drama, Komödie",
    "originalTitle": "Unknown Original Title",
    "production": "Deutschland",
    "releaseDate": "31.07.2025",
    "distributor": "Neue Visionen",
    "director": "Maren-Kea Freese",
    "description": "Elektrikerin, Maschinistin, Obst-Expertin, Optimistin: Wilma (Fritzi Haberlandt) ist eine Frau mit vielen Talenten, zahllosen Zertifikaten und palettenweise Enttäuschungen. Bis Ende der 90er-Jahre hat sie im Lausitzer Braunkohlerevier gelebt. Als aber ihr Mann mit einer anderen Frau splitterfasernackt Spaghetti kocht und ihr der Job im Baumarkt gekündigt wird, verlässt Wilma fluchtartig ihre Heimat Richtung Wien. Mit Mitte 40 muss sie hier quasi bei Null anfangen und landet schnell auf dem Handwerkerstrich. Bald schon repariert sie sich durch den Wiener Speckgürtel, landet in einer linken Bohemian-WG, wird Fachfrau für Reparaturen aller Art und sogar Lehrerin in einer Traditions-Tanzschule. Zwischen Walzer und Elektro-Installationen entdeckt Wilma ein Gefühl, das sie längst vergessen hatte: verliebt sein, glücklich sein, die aufgeregte Hoffnung auf etwas Neues. Hineingeworfen in die Unsicherheiten einer Zukunft, in der alles möglich ist, wird Wilma ein anderer Mensch.<br><br>WILMA WILL MEHR ist eine charmante, einfühlsam beobachtete und mit schrägem Humor erzählte Tragikomödie, die ebenso genau in der Wirklichkeitsdarstellung ist wie sie in ihrer hoffnungsvollen und berührenden Melancholie optimistisch bleibt.",
    "posterUrl": "https://static.kinoheld.de/images/film/wilma-will-mehr-74171.v17456404622124.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "yqZ45w7OkUQ",
    "actors": [
      "Fritzi Haberlandt",
      "Thomas Gerber",
      "Stephan Grossmann",
      "Meret Engelhardt"
    ],
    "attributes": []
  },
  "45": {
    "id": 45,
    "title": "Vermiglio",
    "slug": "vermiglio",
    "duration": "119 Minuten",
    "fsk": "12",
    "genre": "Drama",
    "originalTitle": "Unknown Original Title",
    "production": "Belgien, Frankreich, Italien",
    "releaseDate": "24.07.2025",
    "distributor": "Piffl Medien GmbH",
    "director": "Maura Delpero",
    "description": "Vermiglio, ein Bergdorf in den italienischen Alpen. Im Winter 1944 ist der Krieg gleichzeitig weit weg und allgegenwärtig. Attilio ist heimgekehrt, als Deserteur, von seinem sizilianischen Kameraden Pietro auf den Schultern über die Berge getragen. Ihre Ankunft bringt Unruhe in das im ewigen Rhythmus der Jahreszeiten verlaufende Leben im Dorf. Im Haus des Lehrers Cesare und seiner großen Familie beginnt das große Flüstern: Lucia, die älteste Tochter, hat sich in Pietro verliebt, der versteckt am Rande des Dorfs auf das Ende des Krieges wartet. Auch ihre Schwestern Ada und Flavia, mit denen Lucia das Zimmer teilt, sind voller Träume. Wird ihr strenger Vater sie auf die Schule in der Stadt gehen lassen? Mit welchen Geheimnissen schließt sich Cesare in sein Studierzimmer ein, wenn er die sorgsam gehüteten Schallplatten mit der Musik von Chopin und Vivaldi hört? Während die Jahreszeiten voranschreiten und die Welt sich langsam von der Tragödie des Krieges erholt, suchen die Schwestern unter dem wachen Blick ihrer Mutter Adele ihre eigenen Wege ins Leben. Es müssen neue Wege sein.",
    "posterUrl": "https://static.kinoheld.de/images/film/vermiglio-67721.v17508333424210.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "ZzYTegWeFVA",
    "actors": [
      "Tommaso Ragno",
      "Giuseppe De Domenico",
      "Roberta Rovelli",
      "Martina Scrinzi"
    ],
    "attributes": []
  },
  "46": {
    "id": 46,
    "title": "Memoiren einer Schnecke",
    "slug": "memoiren-einer-schnecke",
    "duration": "94 Minuten",
    "fsk": "12",
    "genre": "Drama, Animation",
    "originalTitle": "Memoir of a Snail",
    "production": "Unknown Production",
    "releaseDate": "24.07.2025",
    "distributor": "IFC Films",
    "director": "Adam Elliot",
    "description": "Nach einer Reihe von Missgeschicken lernt eine melancholische Außenseiterin, die Schnecken sammelt, Vertrauen in sich selbst zu finden und den Silberstreif in der Unordnung des täglichen Lebens zu entdecken.",
    "posterUrl": "https://static.kinoheld.de/images/film/memoiren-einer-schnecke-73349.v17540399151798.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "q47QUYb0hjc",
    "actors": [
      "Sarah Snook",
      "Kodi Smit-McPhee",
      "Jacki Weaver",
      "Magda Szubanski"
    ],
    "attributes": []
  },
  "47": {
    "id": 47,
    "title": "Ecce Homo - Der Verlorene Caravaagio",
    "slug": "ecce-homo-der-verlorene-caravaagio",
    "duration": "78 Minuten",
    "fsk": "6",
    "genre": "Dokumentarfilm",
    "originalTitle": "The Sleeper. El Caravaggio perdido",
    "production": "Spanien, Italien",
    "releaseDate": "31.07.2025",
    "distributor": "Arsenal Filmverleih",
    "director": "Álvaro Longoria",
    "description": "Dieser Dokumentarthriller bietet einen exklusiven Einblick in den komplexen Markt für antike Kunst und konzentriert sich auf die Wiederentdeckung eines verlorenen Gemäldes von Caravaggio, eines sogenannten „Schläfers“ mit dem Titel „ECCE HOMO“.\n\nFür nur 1.500 Euro soll ein Gemälde versteigert werden, das jahrelang im Wohnzimmer einer Madrider Familie hing. Nachdem das Werk von Kunsthistorikern, Experten und Kunsthändlern als der verlorene Caravggio anerkannt wurde, begann ein intensiver Wettlauf in der Kunstmarktszene um den Erwerb.",
    "posterUrl": "https://static.kinoheld.de/images/film/ecce-homo-der-verlorene-caravaagio-76891.v17520535130783.jpg?w=352&h=528&fm=webp&q=90&fit=crop",
    "trailerUrl": "J6TrdlnqZBU",
    "actors": [],
    "attributes": []
  }
}